@extends('layouts.app')
@section('content')


<div class="staticpage">
	<div class="container staticpage__wrapper">


<div class='title'><p class="p1"><strong>Публичная оферта</strong></p></div>
<p class="p2" >ООО &laquo;CАП.ЕТ&raquo;, в лице Генерального директора Волошина Ильи Гавриловича, действующего на основании Устава, именуемое в дальнейшем &laquo;Исполнитель&raquo;, с одной стороны, и Клиент сети Интернет, именуемый в дальнейшем &laquo;Подписчик&raquo; или &laquo;Клиент&raquo;, с другой стороны, совместно именуемые &laquo;Стороны&raquo;, заключили настоящий лицензионный Договор (далее &ndash; &laquo;Договор&raquo;)</p>
<p class="p3" >&nbsp;</p>
<p class="p2" >Договор, в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса Российской Федерации, является публичной офертой (предложением) в адрес неограниченного числа лиц, пользователей сети Интернет, желающим получить, описанную в данном Договоре Подписку.</p>
<p class="p3" >&nbsp;</p>
<p class="p2" >В соответствии со статьей 438 Гражданского Кодекса Российской Федерации, полным и безоговорочным акцептом (принятием) Договора является подтверждение Подписчиком своего согласия с условиями Договора или осуществление им добровольного платежа.</p>
<p class="p3" >&nbsp;</p>
<p class="p2" >В соответствии с пунктом 5 статьи 1286 Гражданского Кодекса Российской Федерации, Договор заключается между Клиентом и Исполнителем в упрощенном порядке и является Договором присоединения.</p>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 1.Термины, используемые в Договоре</strong></li>
<ol class="ol1">
<li class="li2" >1.1.Подписка - Предоставляемый доступ к информационным ресурсам и базе данных, содержащей Информационные материалы.<span class="Apple-converted-space">&nbsp;</span></li>
<li class="li2" >1.2.Блог - запись Создателя Контента, которая содержит текст, фото и видео материалы, предназначенные для ознакомления Подписчиком.</li>
<li class="li2" >1.3.Подписчик, Клиент - Клиент сети Интернет, принявший условия Договора, зарегистрировавшийся на Сайте Исполнителя и осуществивший авансовый платеж за Подписку.<span class="Apple-converted-space">&nbsp;</span></li>
<li class="li2" >1.4.Мероприятия - действия, осуществляемые Создателями контента для стимулирования интереса Клиентов к своему контенту, информация о которых размещается на Сайте и доступна Подписчикам.</li>
<li class="li2" >1.5.Информационные материалы - материалы, располагаемые Создателем Контента на Сайте Исполнителя, находящиеся в Базе Данных Исполнителя и распространяющиеся по Подписке.</li>
</ol>
</ol>
<p class="p2" >К <span class="s1">Информационным материалам относятся:</span></p>
<ul class="ul1" >
<li class="li2" >Информации о ведении блогов;<span class="Apple-converted-space">&nbsp;</span></li>
<li class="li2" >Информации о коммерческом выгодном использовании социальных сетей и их продвижении;</li>
<li class="li2" >Информации о проводимых онлайн-семинарах;</li>
<li class="li2" >Информации о курсах и иных формах получения дополнительных знаний;</li>
<li class="li2" >Информации о проводимых онлайн-встречах;</li>
<li class="li2" >Информации о возможности получения подарков от Создатель Контента;</li>
<li class="li2" >Блог Создателя Контента.</li>
</ul>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<ol class="ol1">
<li class="li2" >1.6.С<span class="s1">оздатель контента - лицо, публикующее (предоставляющее для публикации от своего имени) Информационные материалы на Платформе.<span class="Apple-converted-space">&nbsp;</span></span></li>
<li class="li2" >1.7.Подарок - информация, предоставляемая Создателем Контента о подарке, передаваемом Создателем Контента в рамках стимулирующих мероприятий по собственному желанию при соблюдении Условий стимулирующих мероприятий.</li>
<li class="li2" >1.8.База данных (каталог) - информационный ресурс, представляющий собой совокупность информационных материалов, предлагаемых Создателями контента на Сайте.<br />Исполнитель предоставляет Клиенту возможность выбора информационных материалов по заданным параметрам и их ранжирования &ndash; с целью ознакомления и выбора, включая возможность получения доступа к полному содержанию Информационных материалов в электронном текстовом формате. Исключительное право собственности Базы данных принадлежит Исполнителю.</li>
<li class="li2" >1.9.Логин и Пароль &mdash; два уникальных набора символов, идентифицирующих Подписчика, позволяющих Подписчику осуществлять доступ к Информационным материалам.</li>
<li class="li2" >1.10.Сайт &mdash; информационный ресурс в сети Интернет, принадлежащий Исполнителю, расположенный по адресу https://wingift.org/.</li>
<li class="li2" >1.11.Биллинг &mdash; система учета платежей.</li>
<li class="li2" >1.12.Учетная запись &ndash; данные Подписчика, необходимые для идентификации Клиента на Сайте Исполнителя.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 2.Предмет Договора. Условия об интеллектуальных правах.</strong></li>
<ol class="ol1">
<li class="li2" >2.1.Исполнитель предоставляет Клиенту право возмездного использования Базы Данных на условиях простой (неисключительной) лицензии в установленных Договором пределах.</li>
<li class="li2" >2.2.Договор устанавливает условия использования Базы данных. Использование Базы данных разрешается только на условиях Договора. Если Клиент не принимает условия Договора в полном объёме, Клиент не имеет права использовать Базу Данных</li>
<li class="li2" >2.3.Исключительное право на владение и распоряжение Базой Данных принадлежит Исполнителю.</li>
<li class="li2" >2.4.Договор не предусматривает передачу прав на Базу данных. Договор предоставляет Клиенту ограниченное право ее использования.</li>
<li class="li2" >2.5.Право использования Базы Данных предоставляется только Подписчику после оплаты услуг Исполнителя.</li>
<li class="li2" >2.6.В рамках данного соглашения, Подписчик приобретает право возмездного использования Базы Данных выражающееся в доступе к Информационным материалам:</li>
</ol>
</ol>
<ul class="ul1" >
<li class="li2" >Информации о ведении блогов;<span class="Apple-converted-space">&nbsp;</span></li>
<li class="li2" >Информации о коммерческом выгодном использовании социальных сетей и их продвижения;</li>
<li class="li2" >Информации о проводимых онлайн-семинарах;</li>
<li class="li2" >Информации о курсах и иных формах получения дополнительных знаний;</li>
<li class="li2" >Информации о проводимых онлайн-встречах;</li>
<li class="li2" >Информации о возможности получения подарков от Создателя Контента.</li>
</ul>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<ol class="ol1">
<li class="li2" >2.7.Клиент может использовать Информационные материалы, размещенные на платформе только теми способами, которые указаны в Договоре.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 3.Права и обязанности Исполнителя</strong></li>
<ol class="ol1">
<li class="li2" >3.1.Предоставить Клиенту доступ к Базе данных и Информационным материалам через Учетную запись на сервисе Wingifts.</li>
<li class="li2" >3.2.Предоставлять Клиенту возможность Использования Базы данных Информационных материалов не позднее 24 часов с момента подтверждения получения оплаты и идентификации Подписчика как плательщика произведенного платежа.</li>
<li class="li2" >3.3.Не разглашать третьим лицам Логин и Пароль, адрес электронной почты Подписчика, а также прочие сведения, полученные от Подписчика при регистрации.</li>
<li class="li2" >3.4.Изменять условия Договора и/или его Приложений. При этом уведомлять Подписчика об изменениях условий Договора и/или его Приложений путем размещения (публикации) соответствующей информации на Сайте Исполнителя. Такие изменения вступают в силу с момента их размещения, если иное не указано в соответствующей публикации.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" >4.<strong>Права и обязанности Клиента<span class="Apple-converted-space">&nbsp;</span></strong></li>
<ol class="ol1">
<li class="li2" >4.1.Зарегистрироваться на Сайте Исполнителя. Установить Логин и Пароль, уникальность которых подтвeрждаeтся Исполнителем. Также Клиент может пройти процедуру автоматической регистрации по факту оплаты, получить сгенерированный системой логин и пароль и сохранить их в надежном месте. При этом строго и неукоснительно следовать указаниям Исполнителя о порядке регистрации, размещенном на Сайте.</li>
<li class="li2" >4.2.Производить уплату вознаграждения за Использование Базы данных согласно п.4 Договора и самостоятельно отслеживать автоматическое списание денежных средств за автоматическое продление подписки.</li>
<li class="li2" >4.3.Обеспечивать конфиденциальность Логина и Пароля, сообщенного при регистрации.</li>
<li class="li2" >4.4.Использовать Базу данных только на условиях Договора: не пользоваться доступом в коммерческих целях или с целью извлечения выгоды.</li>
<li class="li2" >4.5.Подписчик не имеет права использования Подписки более чем на двух устройствах одновременно.</li>
<li class="li2" >4.6.Подписчик не имеет права:</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ul class="ul1" >
<li class="li2" >вносить какие-либо изменения в структуру и/или коды Базы данных, в том числе в ее программное обеспечение;</li>
<li class="li2" >передавать права (предоставлять сублицензии) на Базу данных третьим лицам;</li>
<li class="li2" >использовать Базу данных как-либо иначе, кроме как на условиях Договора;</li>
<li class="li2" >передавать свой аккаунт третьим лицам;;</li>
<li class="li2" >использовать Подписку любым иным способам, кроме как в личных целях (для участия);</li>
<li class="li2" >Использовать Сайт и Учетную запись, а также Базу Данных по окончании срока Подписки. По окончании срока Подписки Подписчик обязан прекратить использование Сайта, в том числе прекратить участие в Стимулирующих Мероприятиях;</li>
<li class="li2" >использовать любые программы (скрипты) для сбора информации и/или взаимодействия с Сайтом и его сервисами, за исключением доступных на Сайте средств навигации.</li>
</ul>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<ol class="ol1">
<li class="li2" >4.7.Несоблюдение требований п.4.6. Договора является нарушением Договора, законодательства об интеллектуальных правах и преследуется по закону.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<ol class="ol1">
<li class="li2" >4.8.Вся информация, размещенная на Сайтах Исполнителя о порядке использования Базы данных, осуществления оплаты и прочих особенностях исполнения Договора является неотъемлемой частью Договора и обязательна к исполнению Подписчиком.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 5.Условия оплаты</strong></li>
<ol class="ol1">
<li class="li2" >5.1.Подписчик производит выплату вознаграждения за использование Базы данных путем осуществления авансового платежа за подписку в рублях на условиях, указанных на Сайте.</li>
<li class="li2" >5.2.Исполнитель вправе в одностороннем порядке изменять действующие условия оплаты (размер вознаграждения за использование Базы данных) путем размещения соответствующей информации на Сайте (см. п.3.1.4.). Любое изменение условий оплаты не касается ранее выплаченных вознаграждений за использования Базы данных (уже оплаченных периодов Подписки).</li>
<li class="li2" >5.3.На сайте https://wingift.org на странице оплаты подписки Подписчик перед оплатой подписки предупреждается об автоматическом списании средств при выборе средства оплаты и о возможностях его отмены. Оплачивая подписку, Подписчик принимает условия автоматического продления подписки. При этом, Исполнитель не обязан направлять Подписчику уведомления о предстоящем списании денежных средств на следующий период. Подписчик может в любой момент отказаться от автоматического списания средств заполнив обратную форму связи на сайте https://wingift.org и описав свое желание в службу поддержки сервиса Wingifts.</li>
<li class="li2" >5.4.Если оплата производится банковской картой c помощью процессингового центра https://cloudpayments.ru/, и автоматическое списание включено, то после окончания подписки Исполнитель автоматически спишет с карты подписчика сумму подписки за 14 дней, с периодичностью не чаще одного раза 14 дней, на сумму стоимости 14 дневной подписки по выбранному тарифу. Срок подписки, выбранный при оплате ранее, значения не имеет.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 6.Ответственность Сторон. Ограничение ответственности Продавца</strong></li>
<ol class="ol1">
<li class="li2" >6.1.Подписчик принимает на себя полную ответственность и риски, связанные с использованием Базы Данных и всех представленных Информационных материалов.</li>
<li class="li2" >6.2.Приобретая Подписку, Подписчик подтверждает что он достиг совершеннолетнего возраста в РФ.</li>
<li class="li2" >6.3.Подписчик полностью несет ответственность за использование третьими лицами Логина и Пароля.</li>
<li class="li2" >6.4.Подписчик полностью несет ответственность за использование третьими лицами информации, передаваемой Продавцом на адрес электронной почты, указанный Подписчиком при регистрации.</li>
<li class="li2" >6.5.В случае получения подарка в результате участия в Стимулирующих Мероприятиях, информация о которых может быть приведена на Сайте WinGifts, Подписчик несет полную ответственность по уплате соответствующего налога (НДФЛ в случае если сумма подарка превышает 4000р.).</li>
<li class="li2" >6.6.Исполнитель не несет ответственности за любые расходы Подписчика или прямой либо косвенный ущерб, который может быть нанесен Подписчику вследствие использования Каталога.</li>
<li class="li2" >6.7.Исполнитель нe нeсeт отвeтствeнности за качество доступа к Базе Данных через сеть Интернет.</li>
<li class="li2" >6.8.Ни при каких обстоятельствах Исполнитель не несет ответственности за использование третьими лицами Логина и Пароля.</li>
<li class="li2" >6.9.База данных предоставляется на условиях &laquo;как есть&raquo; (as is).</li>
<li class="li2" >6.10.Исполнитель не несет ответственности, если Подписчик, оплативший и получивший доступ к Базе данных не воспользовался предоставленной ему Подпиской в течение установленного срока такой Подписки, в том числе если Подписчик не отключил авто списание денежных средств за авто продление подписки.</li>
<li class="li2" >6.11.Исполнитель не предоставляет никаких гарантий в отношении безошибочной работы Базы данных или отдельных её компонентов и/или функций, соответствия Базы данных конкретным целям и ожиданиям Пользователя, не гарантирует достоверность, точность, полноту и своевременность Данных, а также не предоставляет никаких иных гарантий, прямо не указанных в Договоре.</li>
<li class="li2" >6.12.Правообладатель не несет ответственности за какие-либо прямые или косвенные последствия какого-либо использования или невозможности использования Базы данных и/или прямой или косвенный ущерб, понесенный Подписчиком и/или третьими лицами в результате какого-либо использования, неиспользования или невозможности использования Базы данных, в том числе из-за возможных ошибок или сбоев/дефектов в работе Базы данных, программного обеспечения и/или оборудования, потерь и повреждений данных, ошибок обработки или отображения данных, задержек в передаче данных и других сбоев, случившихся не по вине Продавца.</li>
<li class="li2" >6.13.Исполнитель предоставляет исключительно информационные сведения, в связи с чем не несет ответственности за их содержание, последствия и характер действий, осуществляемых Создатем Контента.</li>
<li class="li2" >6.14.Исполнитель не несет ответственности за содержание условий Стимулирующих Мероприятий, проводимых Создателями Контента</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 7.Срок действия Договора</strong></li>
<ol class="ol1">
<li class="li2" >7.1.Договор вступает в силу с момента поступления первого авансового платежа от Подписчика и действует до полного исполнения Сторонами своих обязательств.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 8.Обстоятельства непреодолимой силы</strong></li>
<ol class="ol1">
<li class="li2" >8.1.Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору в случае, если такое неисполнение явилось прямым следствием обстоятельств непреодолимой силы (форс-мажорных обстоятельств), возникших после заключения Договора, в результате событий чрезвычайного характера, а именно: пожара, наводнения, урагана и землетрясения или наложения органами государственной власти ограничений на деятельность любой из Сторон, и если эти обстоятельства Стороны не могли ни предвидеть, ни предотвратить разумными мерами.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 9.Прочие условия</strong></li>
<ol class="ol1">
<li class="li2" >9.1.В случае, если какое-либо положение или какая-либо часть положения Договора признаны недействительными или не имеющими юридической силы, остальные положения и части положений Договора остаются в полной силе и действии.</li>
<li class="li2" >9.2.Все Приложения к настоящему Договору являются его неотъемлемой частью. Все дополнительные условия/правила, размещенные на Сайте, являются Приложениями к Договору и обязательны к исполнению Сторонами.</li>
<li class="li2" >9.3.Во всем остальном Стороны Договорились руководствоваться действующим законодательством Российской Федерации.</li>
<li class="li2" >9.4.Исполнитель вправе вносить изменения в Договор с обязательным размещением соответствующей информации на Сайте.</li>
<li class="li2" >9.5.По всем возникающим вопросам Подписчик вправе обращаться в Службу поддержки Продавца по адресу электронной почты: help@wingifts.net</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 10.Разрешение споров</strong></li>
<ol class="ol1">
<li class="li2" >10.1.Споры и разногласия, которые могут возникнуть по данному Договору, решаются путем соблюдения досудебного (претензионного) порядка. Срок рассмотрения Исполнителем претензии &mdash; 7 (семь) календарных дней с момента ее получения от Подписчика.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<ol class="ol1">
<li class="li2" >10.2.Если Стороны не придут к соглашению, эти споры и разногласия разрешаются в судебном порядке согласно действующему законодательству Российской Федерации.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<li class="li2" ><strong> 11.Уведомление об обработке персональных данных</strong></li>
<ol class="ol1">
<li class="li2" >11.1.Подписчик, соглашаясь с условиями настоящего Договора, дает свое согласие Исполнителю на обработку своих персональных данных.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<ol class="ol1">
<li class="li2" >11.2.Согласие дается на обработку следующих персональных данных: фамилия, имя, отчество; адреса электронной почты; номера контактных телефонов; пол; фотография; сведения о страницах в социальных сетях; Клиентские данные (сведения о местоположении; какие страницы открывает и на какие кнопки нажимает Клиент; IP-адрес; SID); сведения о поступающих платежах; реквизиты банковского счета.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<ol class="ol1">
<li class="li2" >11.3.В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (предоставление, доступ); блокирование; удаление; уничтожение.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<ol class="ol1">
<li class="li2" >11.4.Исполнитель может использовать персональные данные Покупателя для его идентификации, уточнения данных платежа, предоставления персонализированных сервисов, обратной связи с Покупателем, обработки заявок и запросов, выполнения обезличенных статистических вычислений, улучшения качества услуг, оказываемых Подписчику.</li>
</ol>
</ol>
<p class="p3" >&nbsp;</p>
<ol class="ol1" >
<ol class="ol1">
<li class="li2" >11.5.Персональные данные Подписчика обрабатываются в течение действия настоящего Договора. Подписчик вправе отозвать свое согласие на обработку своих персональных данных путем направления письменного заявления по адресу, указанному в Договоре.</li>
<li class="li2" >11.6.С Политикой Исполнителя в отношении обработки персональных данных можно ознакомиться на сайте <a href="/">https://wingift.org</a></li>
</ol>
</ol>


	</div>
</div>

@endsection
@push('styles')
	<link rel="stylesheet" type="text/css" href="/css/welcome.css?v=1.1">
@endpush
@push('scripts')
	<script type="text/javascript" src="{{ asset('js/manifest.js') }}"></script>
	<script type="text/javascript" src="{{ asset('js/index/index.js') }}"></script>
@endpush

