@extends('layouts.app')
@section('content')

<div class="staticpage">
	<div class="container staticpage__wrapper">



<div class="page">
<div class='title'><p dir="ltr" ><span >Условия использования и подписки на сервис</span></p></div>
<h2 dir="ltr" >1. Описание сервиса</span></h2>
<p dir="ltr" ><span >WinGifts &mdash; это информационная площадка, работающая по подписной системе доступа к информации о актуальных и предстоящих розыгрышах рунета, а также к базе данных с обучающей и познавательной информацией в Digital и IT направлениях. Подписчики получают доступ к информационной доске, где будут указаны актуальные и предстоящие розыгрыши из которых пользователь сможет выбрать и узнать где можно принять участие в тех розыгрышах, которые будут удовлетворять его своими условиями, а также получают доступ к информационной доске с отобранной нами информацией на тему развития в IT и Digital направлениях.</span></p>
<h2 dir="ltr" >2. Порядок регистрации</span></h2>
<p dir="ltr" ><span >Мы предлагаем нашим пользователям зарегистрироваться и оформить подписку для того, чтобы они могли иметь доступ к собранной нами информации о актуальных и предстоящих розыгрышах, чтобы они не тратили время на поиск этой информации самостоятельно, а получали ее быстро и в одном месте. Для регистрации требуется адрес электронной почты, в дополнение может использоваться учётная запись в одной из поддерживаемых соцсетей.</span></p>
<p dir="ltr" ><span >Регистрация, использование и оплата сервиса означают, что пользователь ознакомился с публичной офертой и принимает её условия.</span></p>
<h2 dir="ltr" >3. Что такое подписка и как она работает</span></h2>
<p dir="ltr" ><span >Подписка &mdash; право на доступ к информации на нашей платформе о всех найденных нами розыгрышах, также возможность получать уведомления о уникальных розыгрышах с нестандартно большими призовым фондом.</span></p>
<h2 dir="ltr" >4. Оплата и продление подписки</span></h2>
<p dir="ltr" ><span >Оплата подписки производится через платежные системы и агрегаторы. При выборе срока и формы оплаты мы предоставим пользователю платежную форму для введения реквизитов через защищённое соединение. Это гарантирует, что пользовательские данные попадут только к платёжной системе. На серверах WinGifts платёжные данные не хранятся.</span></p>
<p dir="ltr" ><span >Подписка оплачивается каждые 14 дней. Cтоимость подписки составляет 625 руб. А также сервис оставлет за собой право предоставлять скидку на свои услуги клиенту по собственному усмотрению.</span><span ><br /></span><span ><br /></span><span >Услуга немедленно активируется (или продляется) в момент окончания &ldquo;Trial&rdquo; периода или по факту оплаты, а также автоматически продляется каждые последующие 14 дней до момента отмены подписки клиентом.</span><span ><br /></span><span ><br /></span><span >Подтверждение об оплате придет от нашего сервера и от сервера платежной системы.</span></p>
<h2 dir="ltr" >5. Отмена подписки и возврат денег</span></h2>
<p dir="ltr" ><span >Так как пробный период на 3 дня доступен бесплатно в момент прохождения которого пользователь имеет возможность пользоваться, изучать информацию представленную на нашей платформе и убедиться в том, что он хочет на ежемесячной основе быть пользователем нашего сервиса или имеет возможность отменить подписку, </span><span >то возврат оплаты за неиспользованный срок подписки мы не осуществляем</span></p>
<p dir="ltr" ><span >Если вы уверены, что оплата была проведена по ошибке или ваши обстоятельства абсолютно, крайне и безоговорочно требуют отмены подписки, то напишите нам на help@wingifts.net с полным изложением ситуации, документами и подтверждением ваших слов. Мы обязательно рассмотрим ваше обращение.</span></p>
<p dir="ltr" ><span >Также Вы можете отменить подписку в личном кабинете. Это очень просто. Нажмите на кнопку авторизации в правом верхнем углу на сайте https://wingift.org или перейдите напрямую на страницу входа https://wingift.org/login. После авторизации, в правом верхнем углу будет значок шестеренки - там основной функционал сайта, где Вам нужно зайти в раздел &ldquo;Подписка&rdquo; или &ldquo;Subscription&rdquo; и нажмите кнопку &ldquo;Отменить подписку&rdquo;.</span></p>
<h2 dir="ltr" >6. Собираемые сведения и конфиденциальность</span></h2>
<p dir="ltr" ><span >Для того, чтобы помочь пользователям использовать сервис и рекомендовать розыгрыши, а также для улучшения сервиса мы собираем или оставляем за собой право собирать следующие данные:</span></p>
<ul >
<li dir="ltr" >
<p dir="ltr" ><span >Статистику об использовании сайта через Cookies и различные статистические сервисы и службы (в частности, но не ограничиваясь сервисами Яндекс.Метрика и Google Analytics);</span></p>
</li>
<li dir="ltr" >
<p dir="ltr" ><span >Анонимные статистические данные о участии в розыгрышах.</span></p>
</li>
<li dir="ltr" >
<p dir="ltr" ><span >Адреса электронной почты и учетных записей в соцсетях и партнерских сервисах &mdash; они используются для регистрации и входа на сайт.</span></p>
</li>
</ul>
<p dir="ltr" ><span >При оплате пользователям может понадобиться указать свои личные данные, если это требуется платёжной системой. Сервис Wingifts эти данные не получает, не сохраняет и не использует.</span></p>
<h2 dir="ltr" >7. Вежливость и нормы поведения</span></h2>
<p dir="ltr" ><span >Мы будем благодарны пользователям, если они будут вести себя на сайте вежливо и культурно, не задевая и не оскорбляя других пользователей, у которых могут быть другие точки зрения или вкусы.</span></p>
<p dir="ltr" ><span >Мы оставляем за собой право модерации или редактирования комментариев к розыгрышам, если сочтем их оскорбительными или чересчур агрессивными. Ненормативная лексика и призывы к любым противоправным действиям также будут удалены.</span></p>
<p dir="ltr" ><span >Пользователи, которые решат проигнорировать правила поведения, будут заблокированы. Также мы с печалью заблокируем пользователей, которые будут злоупотреблять доступом к сервису, о чём мы сможем понять по статистике использования сервиса. Деньги, оплаченные за подписку, в этом случае мы не вернем.</span></p>
<h2 dir="ltr" >8. Территория работы</span></h2>
<h2 dir="ltr" ><span >ООО &ldquo;САП.ЕТ&rdquo; имеет право предоставлять сервис и подписку на территории всего мира.</span></h2>
<h2 dir="ltr" >9. Политика конфиденциальности</span></h2>
<p dir="ltr" >Персональные данные обрабатываются в соответствии с ФЗ &laquo;О персональных данных&raquo; № 152-ФЗ. С политикой компании в отношении обработки персональных данных вы можете ознакомиться на сайте </span><a href="/"><span >https://wingift.org</span></a><span >&nbsp;</span></p>
<h1 dir="ltr" >&nbsp;</h1>
</div>



	</div>
</div>


@endsection
@push('styles')
	<link rel="stylesheet" type="text/css" href="/css/welcome.css?v=1.1">
@endpush
@push('scripts')
	<script type="text/javascript" src="{{ asset('js/manifest.js') }}"></script>
	<script type="text/javascript" src="{{ asset('js/index/index.js') }}"></script>
@endpush
