<div class="modals__wrapper" onclick="modalCloseAll()">
<!-- Modal Thanks -->
<div class="modal" id="modalThanks" tabindex="-1" aria-labelledby="modalThanksLabel">
	<div class="modal-dialog modal-dialog-centered" role="document">
        <div class="modal-header">
            <a href="/" class="modal-close" data-dismiss="modal" aria-label="Close" onclick="modalClose(this)">
			<svg width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fill-rule="evenodd" clip-rule="evenodd" d="M10.297 7L13.3172 3.97984C14.2276 3.0694 14.2276 1.59328 13.3172 0.682833C12.4067 -0.227611 10.9306 -0.227611 10.0202 0.682833L7 3.70299L3.97984 0.682834C3.0694 -0.227609 1.59328 -0.227611 0.682832 0.682832C-0.227611 1.59328 -0.227611 3.0694 0.682833 3.97984L3.70299 7L0.682834 10.0202C-0.227609 10.9306 -0.227611 12.4067 0.682833 13.3172C1.59328 14.2276 3.0694 14.2276 3.97984 13.3172L7 10.297L10.0202 13.3172C10.9306 14.2276 12.4067 14.2276 13.3172 13.3172C14.2276 12.4067 14.2276 10.9306 13.3172 10.0202L10.297 7Z" fill="#aaa"></path>
</svg>	        </a>
        </div>
        <div class="modal-content">
            <div class="modal-body">
                <div class="modal__title">Поздравляем</div>
                <div class="modal__desc">
	                теперь ты участник розыгрыша.<br>
				Желаем удачи!
                </div>
                <div class="modal__button">
	                <a href="/" class="button" onclick="modalClose(this)">OK</a>
                </div>
            </div>
        </div>
    </div>
</div>

<!-- Modal Fail -->
<div class="modal" id="modalFail" tabindex="-1" aria-labelledby="modalFailLabel">
	<div class="modal-dialog modal-dialog-centered" role="document">
            <div class="modal-header">
                <a href="/" class="modal-close" data-dismiss="modal" aria-label="Close" onclick="modalClose(this)">
			@include('land2.icons_close')
	            </a>
            </div>
        <div class="modal-content">
            <div class="modal-body">
                <div class="modal__title">Извините, произошла ошибка</div>
                <div class="modal__desc">
				Попробуйте ещё раз через несколько минут или используйте другую карту.
                </div>
                <div class="modal__button">
	                <a href="/" class="button">OK</a>
                </div>
            </div>
        </div>
    </div>
</div>

<!-- Modal Terms -->
<div class="modal modal-big" id="modalTerms" tabindex="-1" role="dialog" aria-labelledby="modalTermsLabel">
    <div class="modal-dialog modal-dialog-centered" role="document">
            <div class="modal-header">
                <a href="#" class="modal-close" data-dismiss="modal" aria-label="Close" onclick="modalClose(this)">
			@include('land2.icons_close')
	            </a>
            </div>
        <div class="modal-content">
            <div class="modal-body modal-terms">
                <h4 class="modal-title">Публичная оферта</h4>
                <div class="modal-scrollbar js-scrollbar">
                    <div class="modal-terms-text s-content">
                        Договор (лицензионное соглашение) — публичная оферта
                        ООО «CАП.ЕТ» в лице Генерального директора Волошина Илья Гавриловича, действующего на основании Устава, именуемое в дальнейшем «Правообладатель» или «Продавец», с одной стороны, и пользователь сети Интернет, именуемый в дальнейшем «Пользователь» или «Подписчик»; «Клиент», с другой стороны, совместно именуемые «Стороны», заключили настоящий лицензионный договор (далее – «Договор»)

                        Договор, в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса Российской Федерации, является публичной офертой (предложением) в адрес неограниченного числа лиц, пользователей сети Интернет.

                        В соответствии со статьей 438 Гражданского Кодекса Российской Федерации, полным и безоговорочным акцептом (принятием) Договора является подтверждение Подписчиком своего согласия с условиями Договора или осуществление им добровольного платежа.

                        В соответствии с пунктом 5 статьи 1286 Гражданского Кодекса Российской Федерации, Договор заключается между Пользователем и Правообладателем в упрощенном порядке и является договором присоединения.

                        1. Термины, используемые в договоре
                        1.1. Подписчик — пользователь сети Интернет, принявший условия Договора, зарегистрировавшийся на Сайте Продавца и осуществивший авансовый платеж за Использование Базы данных.

                        1.2. Розыгрыши — мероприятия с призовым фондом проводимые различными медиа личностями/площадками на нашей платформе, представленные в электронном виде в различных форматах в составе Базы данных (Каталога), размещенной на Сайте Продавца.

                        1.3. База данных (каталог) — информационный ресурс, представляющий собой совокупность Розыгрышей и предоставляющий Подписчику возможности поиска Розыгрыша по заданным параметрам и их ранжирования – с целью ознакомления и выбора, включая возможность получения доступа к полному содержанию розыгрыша и его призового фонда в электронном текстовом формате. Исключительное право на использование Базы данных принадлежит Правообладателю.

                        1.4. Логин и Пароль — два уникальных набора символов, идентифицирующих Подписчика, позволяющих Подписчику осуществлять доступ к Контенту.

                        1.5. Сайт Продавца — информационный ресурс в сети Интернет, принадлежащий Продавцу, расположенный по адресу https://wingift.org/, и принадлежащие Продавцу.

                        1.6. Использование Базы данных (Подписка) — выбор и открытие Подписчиком Розыгрышей (для ознакомления,  просмотра условия, участия) через браузер.

                        1.7. Биллинг — система учета платежей.

                        1.8. Учетная запись – данные Пользователя, хранящиеся на серверах Сайта Продавца.

                        2. Предмет договора. Условия об интеллектуальных правах.
                        2.1. Продавец предоставляет Пользователю право возмездного использования Базы данных на условиях простой (неисключительной) лицензии в установленных Договором пределах (принимать участие в Розыгрышах, представленных в Каталоге, через браузер).

                        2.2. Договор устанавливает условия использования Базы данных. Использование Базы данных разрешается только на условиях Договора. Если Пользователь не принимает условия Договора в полном объёме, Пользователь не имеет права использовать Базу данных.

                        2.3. Исключительное право на использование Базы данных принадлежит Правообладателю.

                        2.4. Договор не предусматривает передачу прав на Базу данных. Договор предоставляет Пользователю ограниченное право ее использования.

                        2.5. Право использования Базы данных предоставляется только Пользователю.

                        2.6. Пользователь может участвовать в Розыгрыше только теми способами, которые указаны в Договоре

                        3. Права и обязанности сторон
                        3.1. Права и обязанности Продавца
                        3.1.1. Предоставить Пользователю право использования Базы данных путем предоставления доступа Пользователю к Каталогу через учетную запись на сервисе Wingift.

                        3.1.2. Предоставлять Подписчику возможность Использования Базы данных не позднее 24 часов с момента подтверждения Биллингом произведенной оплаты и идентификации Подписчика как плательщика произведенного платежа.

                        3.1.3. Не разглашать третьим лицам Логин и Пароль, адрес электронной почты Подписчика, а также прочие сведения, полученные от Подписчика при регистрации.

                        3.1.4. Изменять условия Договора и/или его Приложений. При этом уведомлять Подписчика об изменениях условий Договора и/или его Приложений путем размещения (публикации) соответствующей информации на Сайте Продавца. Такие изменения вступают в силу с момента их размещения, если иное не указано в соответствующей публикации.

                        3.2. Права и обязанности Подписчика
                        3.2.1. Зарегистрироваться на Сайте Продавца. Установить Логин и Пароль, уникальность которых подтвeрждаeтся Продавцом. Также Пользователь может пройти процедуру автоматической регистрации по факту оплаты, получить сгенерированный системой логин и пароль и сохранить их в надежном месте. При этом строго и неукоснительно следовать указаниям Продавца о порядке регистрации, размещенном на Сайте Продавца.

                        3.2.2. Производить уплату вознаграждения за Использование Базы данных согласно п.4 Договора и самостоятельно отслеживать автоматическое списание денежных средств за автоматическое продление подписки.

                        3.2.3. Обеспечивать конфиденциальность Логина и Пароля, сообщенного при регистрации.

                        3.2.4. Использовать Базу данных только на условиях Договора: пользоваться доступом к Каталогу в личных целях (для выбора и участия в Розыгрышах).

                        3.2.5. Подписчик не имеет права Использования более чем на двух устройствах одновременно.

                        3.2.6. Подписчик не имеет права:

                        - вносить какие-либо изменения в структуру и/или коды Базы данных, в том числе в ее программное обеспечение;

                        - передавать права (предоставлять сублицензии) на Базу данных третьим лицам;

                        - использовать Базу данных как-либо иначе, кроме как на условиях Договора;

                        - передавать свой аккаунт третьим лицам;

                        - переделывать, изменять условия Розыгрышей;

                        - использовать Розыгрышей любым иным способам, кроме как в личных целях (для участия);

                        - участвовать в Розыгрышах по окончании срока Подписки. По окончании срока Подписки Подписчик обязан отменить свое участие во всех розыгрышах;

                        - использовать любые программы (скрипты) для сбора информации и/или взаимодействия с Сайтом и его сервисами, за исключением доступных на Сайте средств навигации.

                        Несоблюдение требований п.3.2.6. Договора является нарушением законодательства об интеллектуальных правах и преследуется по закону.

                        3.2.7. Вся информация, размещенная на Сайтах Продавца о порядке использования Базы данных (Каталога), осуществления оплаты и прочих особенностях исполнения Договора является неотъемлемой частью Договора и обязательна к исполнению Подписчиком.

                        4. Условия оплаты
                        4.1. Подписчик производит выплату вознаграждения за использование Базы данных путем осуществления авансового платежа за подписку в рублях на условиях, указанных на Сайте Продавца.

                        4.2. Продавец вправе в одностороннем порядке изменять действующие условия оплаты (размер вознаграждения за использование Базы данных) путем размещения соответствующей информации на Сайте Продавца (см. п.3.1.4. выше). Любое изменение условий оплаты не касается ранее выплаченных вознаграждений за использования Базы данных (уже оплаченных периодов подписки).

                        4.3 На сайте https://wingift.org на странице оплаты подписки Подписчик перед оплатой подписки предупреждается об автоматическом списании средств при выборе средства оплаты и о возможностях его отмены. Оплачивая подписку, Подписчик принимает условия автоматического продления подписки. При этом, Продавец не обязан направлять Подписчику уведомления о предстоящем списании денежных средств на следующий период. Подписчик может в любой момент отказаться от автоматического списания средств заполнив обратную форму связи на сайте https://wingift.org и описав свое желание в службу поддержки сервиса Wingift.

                        4.4 Если оплата производится банковской картой c помощью процессингового центра https://cloudpayments.ru/ , и автоматическое списание включено, то после окончания подписки Продавец автоматически спишет с карты подписчика сумму подписки за один месяц, с периодичностью не чаще одного раза в месяц, на сумму стоимости месячной подписки по выбранному тарифу. Срок подписки, выбранный при оплате ранее, значения не имеет.

                        5. Ответственность Сторон. Ограничение ответственности Продавца
                        5.1. Подписчик принимает на себя полную ответственность и риски, связанные с использованием Каталога.

                        5.2. Подписчик полностью несет ответственность за использование третьими лицами Логина и Пароля.

                        5.3. Подписчик полностью несет ответственность за использование третьими лицами информации, передаваемой Продавцом на адрес электронной почты, указанный Подписчиком при регистрации.

                        5.4. Продавец не несет ответственности за любые расходы Подписчика или прямой либо косвенный ущерб, который может быть нанесен Подписчику вследствие использования Каталога.

                        5.5. Продавец нe нeсeт отвeтствeнности за качество доступа к Каталогу через сеть Интернет.

                        5.6. Ни при каких обстоятельствах Продавец не несет ответственности за использование третьими лицами Логина и Пароля.

                        5.7. База данных (Каталог) предоставляется на условиях «как есть» (as is).

                        5.8. Продавец не несет ответственности, если Подписчик, оплативший и получивший доступ к Базе данных (Каталогу) не воспользовался предоставленной ему Подпиской в течение установленного срока такой Подписки, в том числе если Подписчик не отключил авто списание денежных средств за авто продление подписки.

                        5.9. Правообладатель не предоставляет никаких гарантий в отношении безошибочной работы Базы данных или отдельных её компонентов и/или функций, соответствия Базы данных конкретным целям и ожиданиям Пользователя, не гарантирует достоверность, точность, полноту и своевременность Данных, а также не предоставляет никаких иных гарантий, прямо не указанных в Договоре.

                        5.10. Правообладатель не несет ответственности за какие-либо прямые или косвенные последствия какого-либо использования или невозможности использования Базы данных и/или прямой или косвенный ущерб, понесенный Подписчиком и/или третьими лицами в результате какого-либо использования, неиспользования или невозможности использования Базы данных, в том числе из-за возможных ошибок или сбоев/дефектов в работе Базы данных, программного обеспечения и/или оборудования, потерь и повреждений данных, ошибок обработки или отображения данных, задержек в передаче данных и других сбоев, случившихся не по вине Продавца.

                        6. Срок действия договора
                        6.1. Договор вступает в силу с момента поступления первого авансового платежа от Подписчика и действует до полного исполнения Сторонами своих обязательств.

                        7. Обстоятельства непреодолимой силы
                        7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору в случае, если такое неисполнение явилось прямым следствием обстоятельств непреодолимой силы (форс-мажорных обстоятельств), возникших после заключения Договора, в результате событий чрезвычайного характера, а именно: пожара, наводнения, урагана и землетрясения или наложения органами государственной власти ограничений на деятельность любой из Сторон, и если эти обстоятельства Стороны не могли ни предвидеть, ни предотвратить разумными мерами.

                        8. Прочие условия
                        8.1. В случае, если какое-либо положение или какая-либо часть положения Договора признаны недействительными или не имеющими юридической силы, остальные положения и части положений Договора остаются в полной силе и действии.

                        8.2. Все Приложения к настоящему Договору являются его неотъемлемой частью. Все дополнительные условия/правила, размещенные на Сайте Продавца (включая, но не ограничиваясь, условия проведения различных акций, иные правила и т.п.), являются Приложениями к Договору и обязательны к исполнению Сторонами.

                        8.3. Во всем остальном Стороны договорились руководствоваться действующим законодательством Российской Федерации.

                        8.4. Продавец вправе вносить изменения в Договор с обязательным размещением соответствующей информации на Сайте Продавца.

                        8.5. По всем возникающим вопросам Подписчик вправе обращаться в Службу поддержки Продавца по адресу электронной почты: help@wingift.org

                        9. Разрешение споров
                        9.1. Споры и разногласия, которые могут возникнуть по данному Договору, решаются путем соблюдения досудебного (претензионного) порядка. Срок рассмотрения Продавцом претензии — 7 (семь) календарных дней с момента ее получения от Подписчика.

                        9.2. Если Стороны не придут к соглашению, эти споры и разногласия разрешаются в судебном порядке согласно действующему законодательству Российской Федерации.

                        10. Уведомление об обработке персональных данных
                        10.1. Покупатель, соглашаясь с условиями настоящего Договора, дает свое согласие Продавцу на обработку своих персональных данных.

                        10.2. Согласие дается на обработку следующих персональных данных: фамилия, имя, отчество; адреса электронной почты; номера контактных телефонов; пол; фотография; сведения о страницах в социальных сетях; пользовательские данные (сведения о местоположении; какие страницы открывает и на какие кнопки нажимает Пользователь; IP-адрес; SID); сведения о поступающих платежах; реквизиты банковского счета.

                        10.3. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (предоставление, доступ); блокирование; удаление; уничтожение.

                        10.4. Продавец может использовать персональные данные Покупателя для его идентификации, уточнения данных платежа, предоставления персонализированных сервисов, обратной связи с Покупателем, обработки заявок и запросов, выполнения обезличенных статистических вычислений, улучшения качества услуг, оказываемых Покупателю.

                        10.5. Персональные данные Покупателя обрабатываются в течение действия настоящего Договора. Покупатель вправе отозвать свое согласие на обработку своих персональных данных путем направления письменного заявления по адресу, указанному в Договоре.

                        10.7. С Политикой Продавца в отношении обработки персональных данных можно ознакомиться на сайте https://wingift.org
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
</div>


<!-- Modal Terms -->
<div class="modal modal-big" id="modalPolitic" tabindex="-1" role="dialog" aria-labelledby="modalTermsLabel">
    <div class="modal-dialog modal-dialog-centered" role="document">
            <div class="modal-header">
                <a href="#" class="modal-close" data-dismiss="modal" aria-label="Close" onclick="modalClose(this)">
			@include('land2.icons_close')
	            </a>
            </div>
        <div class="modal-content">
            <div class="modal-body modal-terms">
                <h4 class="modal-title">Политика конфиденциальности</h4>
                <div class="modal-scrollbar js-scrollbar">
                    <div class="modal-terms-text s-content">
                            Условия использования и подписки на сервис

                            1. Описание сервиса
                            WinGifts — это информационная площадка, работающая по подписной системе доступа к информации о актуальных и предстоящих розыгрышах рунета, а также к базе данных с обучающей и познавательной информацией в Digital и IT направлениях. Подписчики получают доступ к информационной доске, где будут указаны актуальные и предстоящие розыгрыши из которых пользователь сможет выбрать и узнать где можно принять участие в тех розыгрышах, которые будут удовлетворять его своими условиями, а также получают доступ к информационной доске с отобранной нами информацией на тему развития в IT и Digital направлениях.

                            2. Порядок регистрации
                            Мы предлагаем нашим пользователям зарегистрироваться и оформить подписку для того, чтобы они могли иметь доступ к собранной нами информации о актуальных и предстоящих розыгрышах, чтобы они не тратили время на поиск этой информации самостоятельно, а получали ее быстро и в одном месте. Для регистрации требуется адрес электронной почты, в дополнение может использоваться учётная запись в одной из поддерживаемых соцсетей.

                            Регистрация, использование и оплата сервиса означают, что пользователь ознакомился с публичной офертой и принимает её условия.

                            3. Что такое подписка и как она работает
                            Подписка — право на доступ к информации на нашей платформе о всех найденных нами розыгрышах, также возможность получать уведомления о уникальных розыгрышах с нестандартно большими призовым фондом.

                            4. Оплата и продление подписки
                            Оплата подписки производится через платежные системы и агрегаторы. При выборе срока и формы оплаты мы предоставим пользователю платежную форму для введения реквизитов через защищённое соединение. Это гарантирует, что пользовательские данные попадут только к платёжной системе. На серверах WinGifts платёжные данные не хранятся.

                            Подписка оплачивается каждые 14 дней. Cтоимость подписки составляет 625 руб. А также сервис оставлет за собой право предоставлять скидку на свои услуги клиенту по собственному усмотрению.

                            Услуга немедленно активируется (или продляется) в момент окончания “Trial” периода или по факту оплаты, а также автоматически продляется каждые последующие 14 дней до момента отмены подписки клиентом.

                            Подтверждение об оплате придет от нашего сервера и от сервера платежной системы.

                            5. Отмена подписки и возврат денег
                            Так как пробный период на 3 дня доступен бесплатно в момент прохождения которого пользователь имеет возможность пользоваться, изучать информацию представленную на нашей платформе и убедиться в том, что он хочет на ежемесячной основе быть пользователем нашего сервиса или имеет возможность отменить подписку, то возврат оплаты за неиспользованный срок подписки мы не осуществляем

                            Если вы уверены, что оплата была проведена по ошибке или ваши обстоятельства абсолютно, крайне и безоговорочно требуют отмены подписки, то напишите нам на help@wingifts.net с полным изложением ситуации, документами и подтверждением ваших слов. Мы обязательно рассмотрим ваше обращение.

                            Также Вы можете отменить подписку в личном кабинете. Это очень просто. Нажмите на кнопку авторизации в правом верхнем углу на сайте https://wingift.org или перейдите напрямую на страницу входа https://wingift.org/login. После авторизации, в правом верхнем углу будет значок шестеренки - там основной функционал сайта, где Вам нужно зайти в раздел “Подписка” или “Subscription” и нажмите кнопку “Отменить подписку”.

                            6. Собираемые сведения и конфиденциальность
                            Для того, чтобы помочь пользователям использовать сервис и рекомендовать розыгрыши, а также для улучшения сервиса мы собираем или оставляем за собой право собирать следующие данные:

                            Статистику об использовании сайта через Cookies и различные статистические сервисы и службы (в частности, но не ограничиваясь сервисами Яндекс.Метрика и Google Analytics);

                            Анонимные статистические данные о участии в розыгрышах.

                            Адреса электронной почты и учетных записей в соцсетях и партнерских сервисах — они используются для регистрации и входа на сайт.

                            При оплате пользователям может понадобиться указать свои личные данные, если это требуется платёжной системой. Сервис Wingifts эти данные не получает, не сохраняет и не использует.

                            7. Вежливость и нормы поведения
                            Мы будем благодарны пользователям, если они будут вести себя на сайте вежливо и культурно, не задевая и не оскорбляя других пользователей, у которых могут быть другие точки зрения или вкусы.

                            Мы оставляем за собой право модерации или редактирования комментариев к розыгрышам, если сочтем их оскорбительными или чересчур агрессивными. Ненормативная лексика и призывы к любым противоправным действиям также будут удалены.

                            Пользователи, которые решат проигнорировать правила поведения, будут заблокированы. Также мы с печалью заблокируем пользователей, которые будут злоупотреблять доступом к сервису, о чём мы сможем понять по статистике использования сервиса. Деньги, оплаченные за подписку, в этом случае мы не вернем.

                            8. Территория работы
                            ООО “САП.ЕТ” имеет право предоставлять сервис и подписку на территории всего мира.
                            9. Политика конфиденциальности
                            Персональные данные обрабатываются в соответствии с ФЗ «О персональных данных» № 152-ФЗ. С политикой компании в отношении обработки персональных данных вы можете ознакомиться на сайте https://wingift.org
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


<!-- Modal Terms -->
<div class="modal modal-big" id="modalСonditions" tabindex="-1" role="dialog" aria-labelledby="modalTermsLabel">
    <div class="modal-dialog modal-dialog-centered" role="document">
            <div class="modal-header">
                <a href="#" class="modal-close" data-dismiss="modal" aria-label="Close" onclick="modalClose(this)">
			@include('land2.icons_close')
	            </a>
            </div>
        <div class="modal-content">
            <div class="modal-body modal-terms">
                <h4 class="modal-title">Условия и положения</h4>
                <div class="modal-scrollbar js-scrollbar">
                    <div class="modal-terms-text s-content">
Политика компании в отношении обработки персональных данных



1. Общие положения

Политика обработки персональных данных (далее – Политика) разработана в соответствии с Федеральным законом от 27.07.2006. №152-ФЗ «О персональных данных» (далее – ФЗ-152).

Настоящая Политика определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных в ООО «САП.ЕТ» (далее – Оператор) с целью защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.

В Политике используются следующие основные понятия:

автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;
блокирование персональных данных - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);
информационная система персональных данных - совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;
обезличивание персональных данных - действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному субъекту персональных данных;
обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;
оператор - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными; персональные данные – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных); предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
распространение персональных данных - действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;
трансграничная передача персональных данных - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;
уничтожение персональных данных - действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных. Компания обязана опубликовать или иным образом обеспечить неограниченный доступ к настоящей Политике обработки персональных данных в соответствии с ч. 2 ст. 18.1. ФЗ-152.
Компания обязана опубликовать или иным образом обеспечить неограниченный доступ к настоящей Политике обработки персональных данных в соответствии с ч. 2 ст. 18.1. ФЗ-152.



2. Принципы и условия обработки персональных данных

2.1 Принципы обработки персональных данных

Обработка персональных данных у Оператора осуществляется на основе следующих принципов:

законности и справедливой основы;
ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;
недопущения обработки персональных данных, несовместимой с целями сбора персональных данных; недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, * несовместимых между собой;
обработки только тех персональных данных, которые отвечают целям их обработки;
соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;
недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки; обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки * персональных данных;
уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Оператором допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.
2.2 Условия обработки персональных данных

Оператор производит обработку персональных данных при наличии хотя бы одного из следующих условий:

обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;
обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;
обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;
обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;
обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;
осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее - общедоступные персональные данные);
осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.
2.3 Конфиденциальность персональных данных

Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.



2.4 Общедоступные источники персональных данных

В целях информационного обеспечения у Оператора могут создаваться общедоступные источники персональных данных субъектов персональных данных, в том числе справочники и адресные книги. В общедоступные источники персональных данных с письменного согласия субъекта персональных данных могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты и иные персональные данные, сообщаемые субъектом персональных данных.

Сведения о субъекте персональных данных должны быть в любое время исключены из общедоступных источников персональных данных по требованию субъекта персональных данных, уполномоченного органа по защите прав субъектов персональных данных либо по решению суда.



2.5 Специальные категории персональных данных

Обработка Оператором специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, допускается в случаях, если:

субъект персональных данных дал согласие в письменной форме на обработку своих персональных данных;
персональные данные сделаны общедоступными субъектом персональных данных;
обработка персональных данных осуществляется в соответствии с законодательством о государственной социальной помощи, трудовым законодательством, законодательством Российской Федерации о пенсиях по государственному пенсионному обеспечению, о трудовых пенсиях;
обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных данных либо жизни, здоровья или иных жизненно важных интересов других лиц и получение согласия субъекта персональных данных невозможно;
обработка персональных данных осуществляется в медико-профилактических целях, в целях установления медицинского диагноза, оказания медицинских и медико-социальных услуг при условии, что обработка персональных данных осуществляется лицом, профессионально занимающимся медицинской деятельностью и обязанным в соответствии с законодательством Российской Федерации сохранять врачебную тайну;
обработка персональных данных необходима для установления или осуществления прав субъекта персональных данных или третьих лиц, а равно и в связи с осуществлением правосудия;
обработка персональных данных осуществляется в соответствии с законодательством об обязательных видах страхования, со страховым законодательством.
Обработка специальных категорий персональных данных, осуществлявшаяся в случаях, предусмотренных пунктом 4 статьи 10 ФЗ-152 должна быть незамедлительно прекращена, если устранены причины, вследствие которых осуществлялась их обработка, если иное не установлено федеральным законом.

Обработка персональных данных о судимости может осуществляться Оператором исключительно в случаях и в порядке, которые определяются в соответствии с федеральными законами.



2.6 Биометрические персональные данные

Сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность - биометрические персональные данные - могут обрабатываться Оператором только при наличии согласия субъекта персональных данных в письменной форме.



2.7 Поручение обработки персональных данных другому лицу

Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора. Лицо, осуществляющее обработку персональных данных по поручению Оператора, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные ФЗ-152 и настоящей Политикой.



2.8 Обработка персональных данных граждан Российской Федерации

В соответствии со статьей 2 Федерального закона от 21 июля 2014 года N 242-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в части уточнения порядка обработки персональных данных в информационно-телекоммуникационных сетях» при сборе персональных данных, в том числе посредством информационно-телекоммуникационной сети "Интернет", оператор обязан обеспечить запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на территории Российской Федерации, за исключением случаев:

обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;
обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве (далее - исполнение судебного акта);
обработка персональных данных необходима для исполнения полномочий федеральных органов исполнительной власти, органов государственных внебюджетных фондов, исполнительных органов государственной власти субъектов Российской Федерации, органов местного самоуправления и функций организаций, участвующих в предоставлении соответственно государственных и муниципальных услуг, предусмотренных Федеральным законом от 27 июля 2010 года N 210-ФЗ «Об организации предоставления государственных и муниципальных услуг», включая регистрацию субъекта персональных данных на едином портале государственных и муниципальных услуг и (или) региональных порталах государственных и муниципальных услуг;
обработка персональных данных необходима для осуществления профессиональной деятельности журналиста и (или) законной деятельности средства массовой информации либо научной, литературной или иной творческой деятельности при условии, что при этом не нарушаются права и законные интересы субъекта персональных данных.
2.9 Трансграничная передача персональных данных

Оператор обязан убедиться в том, что иностранным государством, на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается адекватная защита прав субъектов персональных данных, до начала осуществления такой передачи.

Трансграничная передача персональных данных на территории иностранных государств, не обеспечивающих адекватной защиты прав субъектов персональных данных, может осуществляться в случаях:

наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных;
исполнения договора, стороной которого является субъект персональных данных.
3. Права субъекта персональных данных

3.1 Согласие субъекта персональных данных на обработку его персональных данных

Субъект персональных данных принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку персональных данных может быть дано субъектом персональных данных или его представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом.



3.2 Права субъекта персональных данных

Субъект персональных данных имеет право на получение у Оператора информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами. Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.

Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с субъектом персональных данных (потенциальным потребителем) с помощью средств связи, а также в целях политической агитации допускается только при условии предварительного согласия субъекта персональных данных.

Оператор обязан немедленно прекратить по требованию субъекта персональных данных обработку его персональных данных в вышеуказанных целях.

Запрещается принятие на основании исключительно автоматизированной обработки персональных данных решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, за исключением случаев, предусмотренных федеральными законами, или при наличии согласия в письменной форме субъекта персональных данных.

Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных с нарушением требований ФЗ-152 или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора в Уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.

Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда.



4. Обеспечение безопасности персональных данных

Безопасность персональных данных, обрабатываемых Оператором, обеспечивается реализацией правовых, организационных и технических мер, необходимых для обеспечения требований федерального законодательства в области защиты персональных данных.

Для предотвращения несанкционированного доступа к персональным данным Оператором применяются следующие организационно-технические меры:

назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;
ограничение состава лиц, допущенных к обработке персональных данных;
ознакомление субъектов с требованиями федерального законодательства и нормативных документов Оператора по обработке и защите персональных данных;
организация учета, хранения и обращения носителей, содержащих информацию с персональными данными;
определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз;
разработка на основе модели угроз системы защиты персональных данных;
проверка готовности и эффективности использования средств защиты информации;
разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации;
регистрация и учет действий пользователей информационных систем персональных данных;
использование антивирусных средств и средств восстановления системы защиты персональных данных;
применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений, анализа защищенности и средств криптографической защиты информации;
организация пропускного режима на территорию Оператора, охраны помещений с техническими средствами обработки персональных данных.
5. Заключительные положения

Иные права и обязанности Оператора в связи с обработкой персональных данных определяются законодательством Российской Федерации в области персональных данных.

Работники Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную, административную, гражданско-правовую или уголовную ответственность в порядке, установленном федеральными законами.
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
</div>

