<tr>
    <td style="font: 12px Arial,sans-serif; line-height: 18px; font-weight: 300; color:#828282; Margin: 0;margin: 0; padding: 20px 20px 0px 20px;">
        Договор (лицензионное соглашение) — публичная оферта ООО «CАП.ЕТ» в лице Генерального директора Волошина Илья Гавриловича, действующего на основании Устава, именуемое в дальнейшем «Правообладатель» или «Продавец», с одной стороны, и пользователь сети Интернет, именуемый в дальнейшем «Пользователь» или «Подписчик»; «Клиент», с другой стороны, совместно именуемые «Стороны», заключили настоящий лицензионный договор (далее – «Договор») Договор, в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса Российской Федерации, является публичной офертой (предложением) в адрес неограниченного числа лиц, пользователей сети Интернет. В соответствии со статьей 438 Гражданского Кодекса Российской Федерации, полным и безоговорочным акцептом (принятием) Договора является подтверждение Подписчиком своего согласия с условиями Договора или осуществление им добровольного платежа. В соответствии с пунктом 5 статьи 1286 Гражданского Кодекса Российской Федерации, Договор заключается между Пользователем и Правообладателем в упрощенном порядке и является договором присоединения. 
        <br><br>
        1. Термины, используемые в договоре 
        1.1. Подписчик — пользователь сети Интернет, принявший условия Договора, зарегистрировавшийся на Сайте Продавца и осуществивший авансовый платеж за Использование Базы данных. 
        1.2. Розыгрыши — мероприятия с призовым фондом проводимые различными медиа личностями/площадками на нашей платформе, представленные в электронном виде в различных форматах в составе Базы данных (Каталога), размещенной на Сайте Продавца. 
        1.3. База данных (каталог) — информационный ресурс, представляющий собой совокупность Розыгрышей и предоставляющий Подписчику возможности поиска Розыгрыша по заданным параметрам и их ранжирования – с целью ознакомления и выбора, включая возможность получения доступа к полному содержанию розыгрыша и его призового фонда в электронном текстовом формате. Исключительное право на использование Базы данных принадлежит Правообладателю. 
        1.4. Логин и Пароль — два уникальных набора символов, идентифицирующих Подписчика, позволяющих Подписчику осуществлять доступ к Контенту. 
        1.5. Сайт Продавца — информационный ресурс в сети Интернет, принадлежащий Продавцу, расположенный по адресу https://wingift.org/, и принадлежащие Продавцу. 1.6. Использование Базы данных (Подписка) — выбор и открытие Подписчиком Розыгрышей (для ознакомления, просмотра условия, участия) через браузер. 
        1.7. Биллинг — система учета платежей. 
        1.8. Учетная запись – данные Пользователя, хранящиеся на серверах Сайта Продавца. 
        <br><br>
        2. Предмет договора. Условия об интеллектуальных правах. 
        2.1. Продавец предоставляет Пользователю право возмездного использования Базы данных на условиях простой (неисключительной) лицензии в установленных Договором пределах (принимать участие в Розыгрышах, представленных в Каталоге, через браузер). 
        2.2. Договор устанавливает условия использования Базы данных. Использование Базы данных разрешается только на условиях Договора. Если Пользователь не принимает условия Договора в полном объёме, Пользователь не имеет права использовать Базу данных. 
        2.3. Исключительное право на использование Базы данных принадлежит Правообладателю. 
        2.4. Договор не предусматривает передачу прав на Базу данных. Договор предоставляет Пользователю ограниченное право ее использования. 
        2.5. Право использования Базы данных предоставляется только Пользователю. 
        2.6. Пользователь может участвовать в Розыгрыше только теми способами, которые указаны в Договоре 
        <br><br>
        3. Права и обязанности сторон 
        3.1. Права и обязанности Продавца 
        3.1.1. Предоставить Пользователю право использования Базы данных путем предоставления доступа Пользователю к Каталогу через учетную запись на сервисе Wingifts. 
        3.1.2. Предоставлять Подписчику возможность Использования Базы данных не позднее 24 часов с момента подтверждения Биллингом произведенной оплаты и идентификации Подписчика как плательщика произведенного платежа. 
        3.1.3. Не разглашать третьим лицам Логин и Пароль, адрес электронной почты Подписчика, а также прочие сведения, полученные от Подписчика при регистрации. 3.1.4. Изменять условия Договора и/или
        его Приложений. При этом уведомлять Подписчика об изменениях условий Договора и/или его Приложений путем размещения (публикации) соответствующей информации на Сайте Продавца. Такие изменения вступают в силу с момента их размещения, если иное не указано в соответствующей публикации. 
        <br><br>
        3.2. Права и обязанности Подписчика 
        3.2.1. Зарегистрироваться на Сайте Продавца. Установить Логин и Пароль, уникальность которых подтвeрждаeтся Продавцом. Также Пользователь может пройти процедуру автоматической регистрации по факту оплаты, получить сгенерированный системой логин и пароль и сохранить их в надежном месте. При этом строго и неукоснительно следовать указаниям Продавца о порядке регистрации, размещенном на Сайте Продавца. 
        3.2.2. Производить уплату вознаграждения за Использование Базы данных согласно п.4 Договора и самостоятельно отслеживать автоматическое списание денежных средств за автоматическое продление подписки. 
        3.2.3. Обеспечивать конфиденциальность Логина и Пароля, сообщенного при регистрации. 
        3.2.4. Использовать Базу данных только на условиях Договора: пользоваться доступом к Каталогу в личных целях (для выбора и участия в Розыгрышах). 
        3.2.5. Подписчик не имеет права Использования более чем на двух устройствах одновременно. 
        3.2.6. Подписчик не имеет права: вносить какие-либо изменения в структуру и/или коды Базы данных, в том числе в ее программное обеспечение; передавать права (предоставлять сублицензии) на Базу данных третьим лицам; использовать Базу данных как-либо иначе, кроме как на условиях Договора; передавать свой аккаунт третьим лицам; переделывать, изменять условия Розыгрышей; использовать Розыгрышей любым иным способам, кроме как в личных целях (для участия); 
        участвовать в Розыгрышах по окончании срока Подписки. По окончании срока Подписки Подписчик обязан отменить свое участие во всех розыгрышах; использовать любые программы (скрипты) для сбора информации и/или взаимодействия с Сайтом и его сервисами, за исключением доступных на Сайте средств навигации. Несоблюдение требований п.3.2.6. Договора является нарушением законодательства об интеллектуальных правах и преследуется по закону. 
        3.2.7. Вся информация, размещенная на Сайтах Продавца о порядке использования Базы данных (Каталога), осуществления оплаты и прочих особенностях исполнения Договора является неотъемлемой частью Договора и обязательна к исполнению Подписчиком. 
        <br><br>
        4. Условия оплаты 
        4.1. Подписчик производит выплату вознаграждения за использование Базы данных путем осуществления авансового платежа за подписку в рублях на условиях, указанных на Сайте Продавца. 
        4.2. Продавец вправе в одностороннем порядке изменять действующие условия оплаты (размер вознаграждения за использование Базы данных) путем размещения соответствующей информации на Сайте Продавца (см. п.3.1.4. выше). Любое изменение условий оплаты не касается ранее выплаченных вознаграждений за использования Базы данных (уже оплаченных периодов подписки). 
        4.3 На сайте https://wingift.org на странице оплаты подписки Подписчик перед оплатой подписки предупреждается об автоматическом списании средств при выборе средства оплаты и о возможностях его отмены. Оплачивая подписку, Подписчик принимает условия автоматического продления подписки. При этом, Продавец не обязан направлять Подписчику уведомления о предстоящем списании денежных средств на следующий период. Подписчик может в любой момент отказаться от автоматического списания средств заполнив обратную форму связи на сайте https://wingift.org и описав свое желание в службу поддержки сервиса Wingifts. 
        4.4 Если оплата производится банковской картой c помощью процессингового центра https://cloudpayments.ru/ , и автоматическое списание включено, то после окончания подписки Продавец автоматически спишет с карты подписчика сумму подписки за один месяц, с периодичностью не чаще одного раза в месяц, на сумму стоимости месячной подписки по выбранному тарифу. Срок подписки, выбранный при оплате ранее, значения не имеет. 
        <br><br>
        5. Ответственность Сторон. Ограничение ответственности Продавца 
        5.1. Подписчик принимает на себя полную ответственность и риски, связанные сиспользованием Каталога. 
        5.2. Подписчик полностью несет ответственность за использование третьими лицами Логина и Пароля. 
        5.3. Подписчик полностью несет ответственность за использование третьими лицами информации, передаваемой Продавцом на адрес электронной почты, указанный Подписчиком при регистрации. 
        5.4. Продавец не несет ответственности за любые расходы Подписчика или прямой либо косвенный ущерб, который может быть нанесен Подписчику вследствие использования Каталога. 
        5.5. Продавец нe нeсeт отвeтствeнности за качество доступа к Каталогу через сеть Интернет. 
        5.6. Ни при каких обстоятельствах Продавец не несет ответственности за использование третьими лицами Логина и Пароля. 
        5.7. База данных (Каталог) предоставляется на условиях «как есть» (as is). 
        5.8. Продавец не несет ответственности, если Подписчик, оплативший и получивший доступ к Базе данных (Каталогу) не воспользовался предоставленной ему Подпиской в течение установленного срока такой Подписки, в том числе если Подписчик не отключил авто списание денежных средств за авто продление подписки. 
        5.9. Правообладатель не предоставляет никаких гарантий в отношении безошибочной работы Базы данных или отдельных её компонентов и/или функций, соответствия Базы данных конкретным целям и ожиданиям Пользователя, не гарантирует достоверность, точность, полноту и своевременность Данных, а также не предоставляет никаких иных гарантий, прямо не указанных в Договоре. 
        5.10. Правообладатель не несет ответственности за какие-либо прямые или косвенные последствия какого-либо использования или невозможности использования Базы данных и/или прямой или косвенный ущерб, понесенный Подписчиком и/или третьими лицами в результате какого-либо использования, неиспользования или невозможности использования Базы данных, в том числе из-за возможных ошибок или сбоев/дефектов в работе Базы данных, программного обеспечения и/или оборудования, потерь и повреждений данных, ошибок обработки или отображения данных, задержек в передаче данных и других сбоев, случившихся не по вине Продавца. 
        <br><br>
        6. Срок действия договора 
        6.1. Договор вступает в силу с момента поступления первого авансового платежа от Подписчика и действует до полного исполнения Сторонами своих обязательств. 
        <br><br>
        7. Обстоятельства непреодолимой силы 
        7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему Договору в случае, если такое неисполнение явилось прямым следствием обстоятельств непреодолимой силы (форс-мажорных обстоятельств), возникших после заключения Договора, в результате событий чрезвычайного характера, а именно: пожара, наводнения, урагана и землетрясения или наложения органами государственной власти ограничений на деятельность любой из Сторон, и если эти обстоятельства Стороны не могли ни предвидеть, ни предотвратить разумными мерами. 
        <br><br>
        8. Прочие условия 
        8.1. В случае, если какое-либо положение или какая-либо часть положения Договора признаны недействительными или не имеющими юридической силы, остальные положения и части положений Договора остаются в полной силе и действии. 
        8.2. Все Приложения к настоящему Договору являются его неотъемлемой частью. Все дополнительные условия/правила, размещенные на Сайте Продавца (включая, но не ограничиваясь, условия проведения различных акций, иные правила и т.п.), являются Приложениями к Договору и обязательны к исполнению Сторонами. 
        8.3. Во всем остальном Стороны договорились руководствоваться действующим законодательством Российской Федерации. 
        8.4. Продавец вправе вносить изменения в Договор с обязательным размещением соответствующей информации на Сайте Продавца. 
        8.5. По всем возникающим вопросам Подписчик вправе обращаться в Службу поддержки Продавца по адресу электронной почты: help@wingifts.net 
        <br><br>
        9. Разрешение споров 
        9.1. Споры и разногласия, которые могут возникнуть по данному Договору, решаются путем соблюдения досудебного (претензионного) порядка. Срок рассмотрения Продавцом претензии — 7 (семь) календарных дней с момента ее получения от Подписчика. 
        9.2. Если Стороны не придут к соглашению, эти споры и разногласия разрешаются в судебном порядке согласно действующему законодательству Российской Федерации. 
        <br><br>
        10. Уведомление об обработке персональных данных 
        10.1. Покупатель, соглашаясь с условиями настоящего Договора, дает свое согласие Продавцу на обработку своих персональных данных. 
        10.2. Согласие дается на обработку следующих персональных данных: фамилия, имя, отчество; адреса электронной почты; номера контактных телефонов; пол; фотография; сведения о страницах в социальных сетях; пользовательские данные (сведения о местоположении; какие страницы открывает и на какие кнопки нажимает Пользователь; IP-адрес; SID); сведения о поступающих платежах; реквизиты банковского счета. 
        10.3. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (предоставление, доступ); блокирование; удаление; уничтожение. 
        10.4. Продавец может использовать персональные данные Покупателя для его идентификации, уточнения данных платежа, предоставления персонализированных сервисов, обратной связи с Покупателем, обработки заявок и запросов, выполнения обезличенных статистических вычислений, улучшения качества услуг, оказываемых Покупателю. 
        10.5. Персональные данные Покупателя обрабатываются в течение действия настоящего Договора. Покупатель вправе отозвать свое согласие на обработку своих персональных данных путем направления письменного заявления по адресу, указанному в Договоре. 
        10.7. С Политикой Продавца в отношении обработки персональных данных можно ознакомиться на сайте https://wingift.org
        Договор (лицензионное соглашение) — публичная оферта ООО «CАП.ЕТ» в лице Генерального директора Волошина Илья Гавриловича, действующего на основании Устава, именуемое в дальнейшем «Правообладатель» или «Продавец», с одной стороны, и пользователь сети Интернет, именуемый в дальнейшем «Пользователь» или «Подписчик»; «Клиент», с другой стороны, совместно именуемые «Стороны», заключили настоящий лицензионный договор (далее – «Договор») Договор, в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса Российской Федерации, является публичной офертой (предложением) в адрес неограниченного числа лиц, пользователей сети Интернет. В соответствии со статьей 438 Гражданского Кодекса Российской Федерации, полным и безоговорочным акцептом (принятием) Договора является подтверждение Подписчиком своего согласия с условиями Договора или осуществление им добровольного платежа. В соответствии с пунктом 5 статьи 1286 Гражданского Кодекса Российской Федерации, Договор заключается между Пользователем и Правообладателем в упрощенном порядке и является договором присоединения. 
    </td>
</tr>